{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"万":100,"三":101,"上":102,"下":103,"不":104,"与":105,"专":106,"且":107,"世":108,"业":109,"东":110,"丝":111,"两":112,"丧":113,"个":114,"中":115,"临":116,"为":117,"主":118,"丽":119,"举":120,"久":121,"么":122,"义":123,"之":124,"乎":125,"乐":126,"也":127,"习":128,"书":129,"买":130,"乱":131,"了":132,"予":133,"争":134,"事":135,"二":136,"于":137,"云":138,"五":139,"亚":140,"些":141,"交":142,"享":143,"京":144,"亮":145,"亲":146,"人":147,"什":148,"仅":149,"今":150,"仍":151,"从":152,"他":153,"付":154,"代":155,"令":156,"以":157,"们":158,"仰":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"個":186,"倒":187,"候":188,"值":189,"倾":190,"假":191,"做":192,"停":193,"健":194,"偶":195,"偷":196,"像":197,"儿":198,"元":199,"充":200,"先":201,"光":202,"克":203,"免":204,"入":205,"全":206,"公":207,"六":208,"共":209,"关":210,"兴":211,"其":212,"具":213,"典":214,"内":215,"再":216,"写":217,"军":218,"决":219,"冷":220,"准":221,"几":222,"凡":223,"出":224,"击":225,"分":226,"切":227,"划":228,"则":229,"刚":230,"创":231,"初":232,"利":233,"别":234,"到":235,"制":236,"刻":237,"前":238,"剧":239,"力":240,"办":241,"功":242,"加":243,"务":244,"动":245,"助":246,"努":247,"励":248,"勇":249,"包":250,"化":251,"北":252,"区":253,"医":254,"十":255,"千":256,"午":257,"半":258,"华":259,"单":260,"卖":261,"博":262,"卡":263,"即":264,"却":265,"历":266,"原":267,"去":268,"参":269,"又":270,"及":271,"友":272,"双":273,"反":274,"发":275,"取":276,"受":277,"变":278,"口":279,"古":280,"句":281,"另":282,"只":283,"叫":284,"可":285,"台":286,"右":287,"号":288,"司":289,"吃":290,"各":291,"合":292,"同":293,"名":294,"后":295,"向":296,"吗":297,"否":298,"吧":299,"听":300,"吸":301,"呆":302,"告":303,"员":304,"呢":305,"周":306,"味":307,"命":308,"和":309,"品":310,"哈":311,"响":312,"哥":313,"哦":314,"哪":315,"哭":316,"唯":317,"唱":318,"商":319,"啊":320,"啦":321,"善":322,"喜":323,"嘴":324,"嘻":325,"器":326,"四":327,"回":328,"因":329,"困":330,"围":331,"国":332,"图":333,"土":334,"在":335,"地":336,"场":337,"址":338,"坏":339,"坚":340,"型":341,"城":342,"基":343,"堂":344,"境":345,"增":346,"士":347,"声":348,"处":349,"备":350,"复":351,"外":352,"多":353,"夜":354,"够":355,"大":356,"天":357,"太":358,"夫":359,"失":360,"头":361,"奇":362,"奋":363,"奥":364,"女":365,"她":366,"好":367,"如":368,"妈":369,"妙":370,"始":371,"威":372,"娜":373,"婚":374,"子":375,"字":376,"存":377,"孤":378,"学":379,"孩":380,"宁":381,"它":382,"安":383,"完":384,"定":385,"宝":386,"实":387,"客":388,"害":389,"家":390,"容":391,"寂":392,"富":393,"对":394,"寻":395,"导":396,"射":397,"将":398,"尊":399,"小":400,"少":401,"尔":402,"尚":403,"尝":404,"就":405,"尽":406,"局":407,"展":408,"属":409,"山":410,"岁":411,"州":412,"工":413,"左":414,"巨":415,"差":416,"己":417,"已":418,"巴":419,"市":420,"布":421,"师":422,"希":423,"帝":424,"带":425,"帮":426,"常":427,"干":428,"平":429,"年":430,"并":431,"幸":432,"幻":433,"广":434,"庆":435,"应":436,"底":437,"度":438,"座":439,"康":440,"建":441,"开":442,"弃":443,"式":444,"引":445,"张":446,"强":447,"当":448,"录":449,"形":450,"彩":451,"影":452,"彼":453,"往":454,"待":455,"很":456,"得":457,"微":458,"德":459,"心":460,"必":461,"忆":462,"忍":463,"志":464,"忘":465,"忙":466,"忧":467,"快":468,"念":469,"怀":470,"怎":471,"怕":472,"思":473,"性":474,"怨":475,"总":476,"恋":477,"恐":478,"恨":479,"恰":480,"恶":481,"恼":482,"悔":483,"悲":484,"情":485,"惜":486,"惧":487,"想":488,"意":489,"感":490,"愿":491,"慧":492,"懂":493,"成":494,"我":495,"或":496,"战":497,"房":498,"所":499,"手":500,"才":501,"打":502,"找":503,"承":504,"把":505,"抓":506,"投":507,"报":508,"抱":509,"担":510,"拉":511,"拍":512,"拔":513,"拥":514,"择":515,"拿":516,"持":517,"指":518,"挑":519,"据":520,"掉":521,"掌":522,"排":523,"接":524,"控":525,"推":526,"提":527,"握":528,"摄":529,"摇":530,"支":531,"收":532,"改":533,"放":534,"政":535,"故":536,"效":537,"救":538,"教":539,"敢":540,"数":541,"整":542,"文":543,"斗":544,"断":545,"斯":546,"新":547,"方":548,"旅":549,"无":550,"日":551,"旦":552,"早":553,"时":554,"明":555,"易":556,"星":557,"春":558,"昨":559,"是":560,"显":561,"晚":562,"景":563,"智":564,"暖":565,"暗":566,"更":567,"曾":568,"替":569,"最":570,"會":571,"月":572,"有":573,"朋":574,"服":575,"望":576,"朝":577,"期":578,"未":579,"末":580,"本":581,"术":582,"朵":583,"机":584,"杀":585,"权":586,"李":587,"束":588,"条":589,"来":590,"杯":591,"杰":592,"松":593,"极":594,"林":595,"果":596,"枪":597,"某":598,"查":599,"标":600,"树":601,"样":602,"根":603,"格":604,"梦":605,"棒":606,"楚":607,"模":608,"次":609,"欢":610,"欣":611,"欺":612,"歌":613,"止":614,"正":615,"此":616,"步":617,"死":618,"段":619,"母":620,"每":621,"比":622,"毕":623,"毛":624,"民":625,"气":626,"水":627,"永":628,"求":629,"沉":630,"沙":631,"没":632,"油":633,"治":634,"法":635,"波":636,"泣":637,"注":638,"泪":639,"泰":640,"洛":641,"活":642,"流":643,"济":644,"浪":645,"海":646,"消":647,"深":648,"清":649,"温":650,"游":651,"源":652,"满":653,"漂":654,"演":655,"漫":656,"潮":657,"激":658,"火":659,"灵":660,"点":661,"為":662,"烂":663,"烈":664,"烦":665,"热":666,"然":667,"照":668,"熟":669,"爱":670,"父":671,"爸":672,"片":673,"版":674,"物":675,"特":676,"犯":677,"狂":678,"独":679,"猜":680,"率":681,"环":682,"现":683,"珍":684,"班":685,"球":686,"理":687,"甜":688,"生":689,"用":690,"由":691,"电":692,"男":693,"界":694,"留":695,"疑":696,"疯":697,"疼":698,"病":699,"痛":700,"白":701,"百":702,"的":703,"目":704,"直":705,"相":706,"看":707,"真":708,"眼":709,"着":710,"睛":711,"睡":712,"知":713,"短":714,"石":715,"研":716,"破":717,"确":718,"碎":719,"示":720,"礼":721,"社":722,"祝":723,"神":724,"禁":725,"福":726,"离":727,"秀":728,"种":729,"秘":730,"积":731,"称":732,"程":733,"究":734,"空":735,"穿":736,"突":737,"立":738,"站":739,"竟":740,"章":741,"童":742,"笑":743,"第":744,"等":745,"答":746,"简":747,"算":748,"管":749,"篇":750,"米":751,"粉":752,"精":753,"系":754,"紧":755,"累":756,"繁":757,"红":758,"约":759,"级":760,"纳":761,"线":762,"练":763,"组":764,"终":765,"经":766,"结":767,"给":768,"绝":769,"统":770,"继":771,"绪":772,"续":773,"维":774,"缘":775,"缺":776,"网":777,"罗":778,"罪":779,"美":780,"翻":781,"耀":782,"老":783,"考":784,"者":785,"而":786,"耐":787,"耶":788,"职":789,"联":790,"肉":791,"肯":792,"育":793,"背":794,"胜":795,"能":796,"脑":797,"脚":798,"脱":799,"脸":800,"自":801,"至":802,"致":803,"舍":804,"舞":805,"航":806,"般":807,"艰":808,"色":809,"节":810,"花":811,"若":812,"苦":813,"英":814,"草":815,"荐":816,"荣":817,"莫":818,"获":819,"落":820,"虚":821,"虽":822,"蛋":823,"血":824,"行":825,"街":826,"表":827,"被":828,"装":829,"西":830,"要":831,"见":832,"观":833,"视":834,"觉":835,"解":836,"言":837,"說":838,"警":839,"计":840,"认":841,"讨":842,"让":843,"议":844,"记":845,"讲":846,"许":847,"论":848,"设":849,"诀":850,"证":851,"评":852,"识":853,"诉":854,"词":855,"译":856,"试":857,"诗":858,"诚":859,"话":860,"该":861,"语":862,"误":863,"说":864,"请":865,"诺":866,"读":867,"课":868,"谁":869,"调":870,"谅":871,"谈":872,"谓":873,"谢":874,"谷":875,"象":876,"负":877,"责":878,"败":879,"质":880,"购":881,"贵":882,"费":883,"资":884,"赛":885,"赞":886,"赢":887,"走":888,"赶":889,"起":890,"超":891,"越":892,"趣":893,"足":894,"距":895,"跟":896,"路":897,"跳":898,"身":899,"车":900,"转":901,"轻":902,"较":903,"辈":904,"边":905,"达":906,"过":907,"迎":908,"运":909,"近":910,"还":911,"这":912,"进":913,"远":914,"连":915,"迷":916,"迹":917,"追":918,"退":919,"送":920,"适":921,"选":922,"透":923,"途":924,"這":925,"通":926,"速":927,"造":928,"遇":929,"遍":930,"道":931,"遗":932,"那":933,"部":934,"都":935,"配":936,"酒":937,"酷":938,"酸":939,"醒":940,"释":941,"里":942,"重":943,"野":944,"量":945,"金":946,"钟":947,"钱":948,"错":949,"键":950,"镜":951,"长":952,"门":953,"问":954,"间":955,"闻":956,"队":957,"阳":958,"阻":959,"阿":960,"际":961,"降":962,"限":963,"院":964,"除":965,"险":966,"随":967,"难":968,"集":969,"雨":970,"需":971,"青":972,"静":973,"非":974,"靠":975,"面":976,"鞋":977,"音":978,"顶":979,"项":980,"顺":981,"须":982,"顾":983,"预":984,"领":985,"频":986,"颗":987,"题":988,"风":989,"飞":990,"食":991,"餐":992,"首":993,"香":994,"马":995,"验":996,"骗":997,"高":998,"鬼":999,"魂":1000,"鸡":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,",就":1041,"的,":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,"的\r\n":1056,",那":1057,"需要":1058,"▁有":1059,"个人":1060,"我的":1061,"关注\r\n":1062,"了,":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"只有":1150,"大家":1151,"很多":1152,"心]":1153,"怎么":1154,"所有":1155,"是我":1156,"看到":1157,",却":1158,"en":1159,"is":1160,"▁h":1161,"▁m":1162,"▁不":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"新的":1300,"时,":1301,"是否":1302,"最后":1303,"给你":1304,"美好":1305,"醒来":1306,"来自\r\n":1307,"12":1308,"el":1309,"ow":1310,"▁喜欢":1311,"为什么":1312,"也许":1313,"其他":1314,"勇气":1315,"即使":1316,"原文":1317,"学会":1318,"得到":1319,"忘了":1320,"意味":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",还":1474,",就是":1475,"00":1476,"19":1477,"ho":1478,"ld":1479,"ra":1480,"▁T":1481,"▁大":1482,"▁新":1483,"▁没有":1484,"▁这个":1485,"▁原文":1486,"不过":1487,"也不":1488,"了!":1489,"你自己":1490,"使你":1491,"充满":1492,"变得":1493,"告诉":1494,"唯一":1495,"好\r\n":1496,"害怕":1497,"属于":1498,"意思":1499,"成长":1500,"把你":1501,"担心":1502,"控制":1503,"收听":1504,"时光":1505,"晚安":1506,"来说":1507,"爱上":1508,"珍惜":1509,"的爱":1510,"的话":1511,"第一":1512,"第一次":1513,"继续":1514,"记得":1515,"说“":1516,"身边":1517,"部分":1518,"时候,":1519,"的一天":1520,"'t":1521,",他":1522,",没有":1523,"ri":1524,"▁做":1525,"▁别":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"拥有的":1627,"▁每个人":1628,"收听\r\n":1629,"![":1630,"'s":1631,"(关注\r\n":1632,",\r\n":1633,"if":1634,"im":1635,"ion":1636,"ly":1637,"se":1638,"un":1639,"ur":1640,"▁/":1641,"▁2":1642,"▁年":1643,"▁的":1644,"▁那":1645,"▁世界上":1646,"▁and":1647,"。因为":1648,"一件":1649,"一种":1650,"不再":1651,"不如":1652,"了解":1653,"价值":1654,"你在":1655,"你所":1656,"做过":1657,"出去":1658,"受伤":1659,"后悔":1660,"和你":1661,"回来":1662,"多么":1663,"太阳":1664,"奇迹":1665,"孤独":1666,"对你":1667,"对我":1668,"带来":1669,"强大":1670,"当下":1671,"恐惧":1672,"才能":1673,"才知道":1674,"推荐":1675,"方向":1676,"有时":1677,"某人":1678,"温暖":1679,"点\r\n":1680,"烦恼":1681,"疯狂":1682,"直到":1683,"看看":1684,"真爱":1685,"终于":1686,"表示":1687,"表达":1688,"解决":1689,"足够":1690,"都要":1691,"错过":1692,"面对":1693,"风景":1694,"的人。\r\n":1695,"▁我想":1696,"什么样":1697,",但我":1698,"---":1699,"任何人":1700,"ent":1701,",要么":1702,"更多精彩":1703,"▁ne":1704,"▁原文地址\r\n":1705,",他们":1706,",只要":1707,"11":1708,"13":1709,":“":1710,":你":1711,":我":1712,";不要":1713,"et":1714,"id":1715,"ive":1716,"ol":1717,"ore":1718,"”,":1719,"▁#":1720,"▁F":1721,"▁J":1722,"▁k":1723,"▁是":1724,"▁现在":1725,"。如果":1726,"。所以":1727,"。来自\r\n":1728,"一位":1729,"一步":1730,"一生":1731,"一辈子":1732,"上帝":1733,"上海":1734,"也是":1735,"仍然":1736,"以为":1737,"会有":1738,"会发现":1739,"做自己":1740,"停止":1741,"儿子":1742,"全世界":1743,"关系":1744,"再也":1745,"到来":1746,"原谅":1747,"只能":1748,"后,":1749,"吸血":1750,"国家":1751,"在这里":1752,"声音":1753,"女人":1754,"孤单":1755,"对不":1756,"当你":1757,"心情":1758,"忘掉":1759,"悲伤":1760,"情绪":1761,"感情":1762,"放手":1763,"智慧":1764,"更好":1765,"最不":1766,"来越":1767,"每天":1768,"每日":1769,"沉默":1770,"灵魂":1771,"照片":1772,"爱,":1773,"爱我":1774,"生气":1775,"电话":1776,"的世界":1777,"秘诀":1778,"能够":1779,"英国":1780,"请关注":1781,"谢谢":1782,"越来越":1783,"轻易":1784,"还有":1785,"黑暗":1786,"的人生":1787,"▁我要":1788,",你就":1789,"生活的":1790,"因为我":1791,",我就":1792,"什么,":1793,"一个人,":1794,"——《":1795,",也不":1796,",也许":1797,"生命中":1798,"成功的":1799,",因为你":1800,"中国的":1801,"▁转发微博。":1802,"ith":1803,"ess":1804,"▁with":1805,"。——《":1806,",但是我们":1807,"▁that":1808,",那么你":1809,"▁有些人":1810,"粉丝们":1811,"吸血鬼":1812,",最":1813,",请":1814,",如果":1815,"3.":1816,">>":1817,"all":1818,"ill":1819,"igh":1820,"up":1821,"ut":1822,"▁.":1823,"▁。":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"给我":1904,"美好的":1905,"耐心":1906,"能改变":1907,"艰难":1908,"说\r\n":1909,"那样":1910,"那个人":1911,"都在":1912,"难过":1913,"自己\r\n":1914,"自己。\r\n":1915,"因为你":1916,"喜欢请":1917,"on't":1918,"快乐,":1919,"快乐\r\n":1920,"▁人们":1921,"成为了":1922,",有时":1923,"失去了":1924,",这就是":1925,"▁生活的":1926,"▁ha":1927,"▁http://t.cn/z":1928,"▁your":1929,"这样的":1930,"一点点":1931,"一直在":1932,"2012":1933,"▁for":1934,"▁no":1935,"美丽的":1936,"意味着你":1937,",然后":1938,"吸血鬼日":1939,",何":1940,",去":1941,",大":1942,",没":1943,",能":1944,",谁":1945,",世界":1946,",重要的是":1947,"17":1948,"18":1949,"[左":1950,"ad":1951,"be":1952,"e.":1953,"ey":1954,"il":1955,"ust":1956,"▁1":1957,"▁D":1958,"▁E":1959,"▁K":1960,"▁与":1961,"▁想":1962,"▁看":1963,"▁祝":1964,"▁若":1965,"▁不是":1966,"▁永远":1967,"▁ou":1968,"▁re":1969,"▁过去":1970,"▁微笑":1971,"▁美国":1972,"▁为了":1973,"▁学习":1974,"。而":1975,"。不要":1976,"。喜欢":1977,"。早安":1978,"一条":1979,"三个":1980,"下的":1981,"不够":1982,"不喜欢":1983,"不需要":1984,"两个人":1985,"件很":1986,"伤痛":1987,"你能":1988,"你想要":1989,"健康":1990,"公司":1991,"决心":1992,"出的":1993,"加油":1994,"反而":1995,"口语":1996,"台词":1997,"吗\r\n":1998,"周围":1999,"周末":2000,"哦\r\n":2001,"在意":2002,"城市":2003,"天气":2004,"失望":2005,"学英语":2006,"它的":2007,"安排":2008,"完成":2009,"将来":2010,"小时":2011,"小的":2012,"就越":2013,"年轻":2014,"幸运":2015,"心理":2016,"意外":2017,"感到":2018,"感动":2019,"懂得":2020,"成就":2021,"承受":2022,"拥抱":2023,"收获":2024,"是,":2025,"是一个":2026,"晚上":2027,"有点":2028,"有的":2029,"有勇气":2030,"某个人":2031,"欢迎":2032,"正确":2033,"环境":2034,"的前":2035,"的爱情":2036,"目标":2037,"研究":2038,"童话":2039,"第二":2040,"老师":2041,"自我":2042,"行动":2043,"视频":2044,"言\r\n":2045,"记忆":2046,"过程":2047,"这些":2048,"这世上":2049,"适合":2050,"都能":2051,"里,":2052,"随着":2053,"首歌":2054,"高兴":2055,"我们会":2056,"的人。":2057,",你才":2058,",你的":2059,",不如":2060,",我也":2061,"没有人":2062,",而且":2063,"知道我":2064,"ere":2065,"ang":2066,",那就":2067,"的时候,你":2068,",而是你":2069,"ard":2070,"怎么看":2071,"2013":2072,"▁don't":2073,"其实我":2074,"▁be":2075,"简单的":2076,"▁有时候,":2077,"的那一刻":2078,"▁喜欢请关注\r\n":2079,"▁lo":2080,"准备好":2081,"▁An":2082,"语录请关注":2083,"抱抱]\r\n":2084,"太阳]":2085,"更多精彩语录请关注":2086,"喜欢请收听\r\n":2087,"吸血鬼日记":2088,"[左抱抱]\r\n":2089,"更多精彩语录请关注[左抱抱]\r\n":2090,",人":2091,",做":2092,",因":2093,",把":2094,",看":2095,",生活":2096,"0%":2097,"2.":2098,"60":2099,":有":2100,"Ch":2101,"TA":2102,"The":2103,"[哈哈":2104,"ak":2105,"bod":2106,"der":2107,"ep":2108,"hat":2109,"ok":2110,"op":2111,"os":2112,"ry":2113,"rom":2114,"s.":2115,"~(关注\r\n":2116,"▁L":2117,"▁W":2118,"▁上":2119,"▁从":2120,"▁他":2121,"▁太":2122,"▁她":2123,"▁很":2124,"▁总":2125,"▁最":2126,"▁马":2127,"▁--":2128,"▁朋友":2129,"▁希望":2130,"▁分享":2131,"❤喜欢请收听\r\n":2132,"。在":2133,"。当":2134,"。我们":2135,"。只要":2136,"上一":2137,"不曾":2138,"不见":2139,"不一样":2140,"两个":2141,"为我":2142,"之后":2143,"也不会":2144,"了才知道":2145,"人在":2146,"他人":2147,"以后":2148,"件事情":2149,"作家":2150,"你想做":2151,"你从未":2152,"使用":2153,"做什么":2154,"关键":2155,"前,":2156,"前行":2157,"十年":2158,"原因":2159,"去爱":2160,"变化":2161,"同行":2162,"后来":2163,"否则":2164,"听到":2165,"啊,":2166,"增长":2167,"大学":2168,"大量":2169,"天空":2170,"头发":2171,"好想":2172,"子\r\n":2173,"它们":2174,"安全":2175,"完全":2176,"实的":2177,"实际":2178,"就在":2179,"就算":2180,"左右":2181,"平凡":2182,"幻想":2183,"影子":2184,"彼此":2185,"心,":2186,"心的":2187,"必要":2188,"思想":2189,"想象":2190,"找不到":2191,"承诺":2192,"提出":2193,"提醒":2194,"提高":2195,"整个":2196,"旅行":2197,"时尚":2198,"是最":2199,"是\r\n":2200,"是件很":2201,"最重要":2202,"月3":2203,"有效":2204,"有那么":2205,"期望":2206,"标志":2207,"欺骗":2208,"每个":2209,"注定":2210,"注意":2211,"活得":2212,"活着":2213,"深处":2214,"然后":2215,"现实":2216,"留在":2217,"的你":2218,"的大":2219,"的女":2220,"的男":2221,"的朋友":2222,"的梦想":2223,"的意思":2224,"的声音":2225,"看不到":2226,"真心":2227,"睡觉":2228,"确实":2229,"社会":2230,"积极":2231,"突然":2232,"第一个":2233,"精神":2234,"结合":2235,"给予":2236,"绝望":2237,"考试":2238,"考验":2239,"自信":2240,"自然":2241,"认识":2242,"让人":2243,"让他":2244,"让你的":2245,"让别人":2246,"记住":2247,"说我":2248,"说的":2249,"过于":2250,"过的":2251,"进来":2252,"通过":2253,"都可以":2254,"里的":2255,"重新":2256,"除了":2257,"默默":2258,"一个新的":2259,"▁我在":2260,"▁我不是":2261,"▁我觉得":2262,"你的梦想":2263,",不管":2264,",我不":2265,",我的":2266,"什么\r\n":2267,"什么。\r\n":2268,"不要放弃":2269,",但它":2270,",而不是":2271,",而在于":2272,"的事。\r\n":2273,",就像":2274,"他们的":2275,"的一面":2276,"ough":2277,"。。。\r\n":2278,",因为我":2279,"不能接受":2280,"爱你。\r\n":2281,"▁are":2282,"任何事":2283,"▁me":2284,"▁make":2285,",不是因为":2286,"▁do":2287,"英文\r\n":2288,"▁有时候,你":2289,",让我":2290,"真正的幸福":2291,"ect":2292,"▁go":2293,"使你更":2294,"▁每天一句":2295,",想想":2296,"uck":2297,"对不起":2298,"ight":2299,"▁love":2300,"[哈哈]":2301,"body":2302,"!@":2303,",加":2304,",和":2305,",对":2306,",用":2307,",越":2308,",还是":2309,",只有":2310,",明天":2311,",无论":2312,",直到":2313,",成为了":2314,"1日":2315,":http://t.cn/z":2316,";你":2317,"Th":2318,"VI":2319,"au":2320,"are":2321,"ch":2322,"em":2323,"ia":2324,"ir":2325,"ile":2326,"now":2327,"pp":2328,"ru":2329,"s,":2330,"we":2331,"▁9":2332,"▁N":2333,"▁R":2334,"▁“":2335,"▁《":2336,"▁今":2337,"▁但":2338,"▁刚":2339,"▁可":2340,"▁和":2341,"▁快":2342,"▁约":2343,"▁能":2344,"▁谁":2345,"▁长":2346,"▁高":2347,"▁\r\n":2348,"▁。\r\n":2349,"▁世界":2350,"▁an":2351,"▁只是":2352,"▁大家":2353,"▁早安\r\n":2354,"▁哈哈":2355,"▁也许":2356,"▁感谢":2357,"▁19":2358,"。#":2359,"。~":2360,"。要":2361,"。这":2362,"《吸血鬼日记":2363,"一。":2364,"不出":2365,"不多":2366,"不在于":2367,"不适合":2368,"两人":2369,"丧失":2370,"为自己":2371,"么\r\n":2372,"之所以":2373,"也可以":2374,"了自己":2375,"争取":2376,"事实":2377,"人员":2378,"令人":2379,"们,":2380,"价格":2381,"份礼物":2382,"伤害":2383,"作为":2384,"你将":2385,"你,我":2386,"你是我":2387,"你是否":2388,"依然":2389,"便是":2390,"假装":2391,"做事":2392,"做出":2393,"做到":2394,"做好":2395,"做\r\n":2396,"共同":2397,"出现在":2398,"到哪":2399,"到你的":2400,"到最后":2401,"动词":2402,"励志":2403,"单词":2404,"单身":2405,"参与":2406,"发布":2407,"取得":2408,"可怕":2409,"合作":2410,"同事":2411,"同一个":2412,"吧!":2413,"听了":2414,"啦\r\n":2415,"回去":2416,"回家":2417,"坚信":2418,"多久":2419,"多\r\n":2420,"妈妈":2421,"完整":2422,"尊重":2423,"小事":2424,"带着":2425,"常常":2426,"平静":2427,"当初":2428,"当然":2429,"很好":2430,"很快":2431,"心\r\n":2432,"情人":2433,"成\r\n":2434,"打动":2435,"改说“":2436,"放下":2437,"放在":2438,"教育":2439,"文字":2440,"无关":2441,"早\r\n":2442,"时,你":2443,"明显":2444,"是很":2445,"是真的":2446,"最差":2447,"最终":2448,"最喜欢":2449,"月2":2450,"有所":2451,"有一个":2452,"有时候":2453,"有意义":2454,"条件":2455,"来,":2456,"来源":2457,"根本":2458,"梦中":2459,"梦\r\n":2460,"欢乐":2461,"母亲":2462,"每一":2463,"毕业":2464,"水平":2465,"泪水":2466,"清楚":2467,"满足":2468,"演出":2469,"激动":2470,"热烈":2471,"热爱":2472,"爱自己":2473,"爱的人":2474,"犯罪":2475,"珍贵":2476,"电视":2477,"的地":2478,"的,不":2479,"的就是":2480,"的幸福":2481,"的努力":2482,"的日子":2483,"的理由":2484,"的方式":2485,"的价值":2486,"的安排":2487,"的意外":2488,"的标志":2489,"着你":2490,"确定":2491,"祝福":2492,"笑着":2493,"笑话":2494,"等到":2495,"篇文章":2496,"系统":2497,"给自己":2498,"老天":2499,"而改变":2500,"脚步":2501,"至于":2502,"苦难":2503,"荣耀":2504,"获得":2505,"要做":2506,"要求":2507,"计划":2508,"计较":2509,"说明":2510,"说话":2511,"说:“":2512,"责任":2513,"超过":2514,"身上":2515,"身体":2516,"轻松":2517,"这种":2518,"这句话":2519,"进入":2520,"追寻":2521,"造成":2522,"都没有":2523,"都不会":2524,"酒,":2525,"里\r\n":2526,"金钱":2527,"错的":2528,"面前":2529,"食物":2530,"自己想要":2531,"▁我爱":2532,"▁我的":2533,",你们":2534,"你的心":2535,",不代表":2536,"什么时候":2537,",而爱上":2538,"的事。":2539,"的事物":2540,"一个人的":2541,",就算":2542,",就能":2543,"快乐的":2544,",那些":2545,",那你":2546,"我的心":2547,"是一场":2548,"朋友是我的":2549,"无法改变":2550,"无法控制":2551,",也不要":2552,"重要,重要的是":2553,"成为一个":2554,"生命中的":2555,"。。。":2556,"这个世界":2557,"这个世界上":2558,"开始\r\n":2559,"▁不要只":2560,"爱你]":2561,"自己的错误":2562,"▁at":2563,"▁all":2564,"觉得我":2565,",而是因为":2566,"▁转发微博#":2567,"的事情\r\n":2568,"放弃的那一刻":2569,"选择,而爱上":2570,"ate":2571,",这是":2572,"▁st":2573,"一次的":2574,"可能会":2575,"可能是":2576,",一名":2577,"怎么样":2578,"▁不管":2579,"▁如果你想":2580,",它会":2581,"让你觉得":2582,"一样东西":2583,"thing":2584,"值得拥有":2585,"值得等待":2586,"坚持走":2587,"的那个人":2588,"即使是":2589,"ici":2590,"一句话":2591,"就像一":2592,"勇敢的":2593,"遇见你是":2594,",然而":2595,"very":2596,"一定会":2597,"ack":2598,",只能":2599,"rain":2600,"▁新年":2601,"之前,":2602,"命运的安排":2603,"有些事,":2604,"▁one":2605,"▁世界上最":2606,"”,改说“":2607,"▁know":2608,"主义者":2609,"▁have":2610,"▁与其":2611,"▁out":2612,"▁每天一句:":2613,",成为了朋友是我的":2614,"你是我无法控制":2615,"选择,而爱上你是我无法控制":2616,"遇见你是命运的安排":2617,",成为了朋友是我的选择,而爱上你是我无法控制":2618,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2619,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2620,"'\r\n":2621,",使":2622,",又":2623,",哪":2624,",如":2625,",心":2626,",新":2627,",更":2628,",由":2629,",一个":2630,",关注\r\n":2631,",朋友":2632,",希望":2633,",现在":2634,",怎么":2635,",早安\r\n":2636,",其实":2637,",如果你":2638,",第一次":2639,",尽管":2640,",否则":2641,"0个":2642,"15":2643,"1月":2644,":不":2645,":\r\n":2646,";如果":2647,"?\r\n":2648,"AN":2649,"It":2650,"Ian":2651,"MG":2652,"ON":2653,"Of":2654,"You":2655,"[泪":2656,"ain":2657,"bo":2658,"day":2659,"e:":2660,"ee":2661,"ip":2662,"iz":2663,"ior":2664,"ky":2665,"lin":2666,"man":2667,"ment":2668,"mile":2669,"ning":2670,"ood":2671,"pect":2672,"ro":2673,"rough":2674,"ta":2675,"ter":2676,"yy":2677,"”;不要":2678,"▁!":2679,"▁'":2680,"▁)":2681,"▁4":2682,"▁5":2683,"▁P":2684,"▁j":2685,"▁以":2686,"▁假":2687,"▁只":2688,"▁多":2689,"▁富":2690,"▁小":2691,"▁就":2692,"▁投":2693,"▁明":2694,"▁用":2695,"▁笑":2696,"▁自":2697,"▁谢":2698,"▁你的":2699,"▁好的":2700,"▁那些":2701,"▁...":2702,"▁那么":2703,"▁le":2704,"▁曾经":2705,"▁晚安\r\n":2706,"▁早上":2707,"▁距离":2708,"▁'s":2709,"▁un":2710,"▁up":2711,"▁微信":2712,"▁突然":2713,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2714,"。-":2715,"。他":2716,"。她":2717,"。大家":2718,"。更多":2719,"。如果你":2720,"。晚安":2721,"。有些事,":2722,"一個":2723,"一大":2724,"一张":2725,"一开始":2726,"一分钟":2727,"上,":2728,"上去":2729,"下去":2730,"下。\r\n":2731,"不停":2732,"不懂":2733,"不快乐":2734,"不爱你":2735,"不可能":2736,"不在乎":2737,"与你":2738,"专家":2739,"专注":2740,"两天":2741,"个单词":2742,"中有":2743,"中的一":2744,"为别人":2745,"为任何人":2746,"主要":2747,"主题":2748,"之旅":2749,"乐观":2750,"也在":2751,"也有":2752,"也能":2753,"也要":2754,"书写":2755,"了会":2756,"了我":2757,"了一个":2758,"了,你":2759,"了多少":2760,"事物":2761,"些人":2762,"交流":2763,"亲爱":2764,"人人":2765,"人民":2766,"人能":2767,"今年":2768,"今日":2769,"令我":2770,"众不同":2771,"会很":2772,"会发生":2773,"伟大的":2774,"你!":2775,"你;":2776,"你也":2777,"你做":2778,"你更":2779,"你的人":2780,"信念":2781,"倒不如":2782,"偷笑":2783,"入睡":2784,"全部":2785,"六十":2786,"内在":2787,"决于":2788,"几个":2789,"创意":2790,"力的":2791,"办法":2792,"加拿":2793,"动的":2794,"动\r\n":2795,"勇于":2796,"却不能":2797,"去改变":2798,"又是":2799,"又有":2800,"取决于":2801,"另外":2802,"另一种":2803,"只需要":2804,"可爱":2805,"各种":2806,"各自":2807,"合适":2808,"同样":2809,"周年":2810,"哦,":2811,"嘻嘻":2812,"回到":2813,"回头":2814,"回答":2815,"回首":2816,"在其":2817,"地为":2818,"外表":2819,"多数":2820,"大人":2821,"天堂":2822,"女性":2823,"好。":2824,"好心情":2825,"始终":2826,"子。\r\n":2827,"字母":2828,"学家":2829,"宁愿":2830,"它会":2831,"它。\r\n":2832,"定义":2833,"实验":2834,"对你的":2835,"寻找":2836,"将就":2837,"小小的":2838,"就要":2839,"巴西":2840,"市场":2841,"帮助":2842,"常用":2843,"年,":2844,"年来":2845,"度过":2846,"得起":2847,"心没":2848,"忙,":2849,"总统":2850,"意识":2851,"感激":2852,"成真":2853,"成都":2854,"我就":2855,"我\r\n":2856,"战争":2857,"承担":2858,"把握":2859,"抱怨":2860,"摄影":2861,"支持":2862,"改天":2863,"放不":2864,"放开":2865,"文化":2866,"旅程":2867,"无可":2868,"无限":2869,"时代":2870,"时的":2871,"是:":2872,"是因为":2873,"是不是":2874,"是这样":2875,"是为了":2876,"是最好的":2877,"是如此":2878,"更。\r\n":2879,"更强大":2880,"最有":2881,"最酸":2882,"有钱":2883,"有没有":2884,"服务":2885,"本来":2886,"果断":2887,"某个":2888,"查看":2889,"根据":2890,"每次":2891,"每一次":2892,"比你":2893,"没人":2894,"没心没":2895,"活的":2896,"深深":2897,"激情":2898,"点,":2899,"点的":2900,"爱。":2901,"爱的人,":2902,"父亲":2903,"爸爸":2904,"独立":2905,"生人":2906,"生存":2907,"用心":2908,"的力":2909,"的历":2910,"的好":2911,"的情":2912,"的最":2913,"的温":2914,"的美":2915,"的越":2916,"的道":2917,"的.\r\n":2918,"的工作":2919,"的问题":2920,"的距离":2921,"的风景":2922,"的感情":2923,"的存在":2924,"的结局":2925,"的自己\r\n":2926,"相爱":2927,"真是":2928,"睡多久":2929,"禁止":2930,"福音":2931,"穿越":2932,"竟然":2933,"第一天":2934,"等于":2935,"管理":2936,"精选":2937,"红色":2938,"经意":2939,"给我们":2940,"网站":2941,"美元":2942,"而烦恼":2943,"耶和":2944,"背后":2945,"自尊":2946,"自身":2947,"至少":2948,"般的":2949,"节日":2950,"若不":2951,"莫过于":2952,"行为":2953,"表现":2954,"要有":2955,"要走":2956,"要学会":2957,"解释":2958,"认真":2959,"让他们":2960,"议论":2961,"证明":2962,"试图":2963,"语言":2964,"说出":2965,"说出来":2966,"调查":2967,"赢家":2968,"走进":2969,"超级":2970,"跟随":2971,"路\r\n":2972,"转身":2973,"过得":2974,"过来":2975,"过日子":2976,"迎接":2977,"还可以":2978,"这张":2979,"这部":2980,"那就":2981,"都不是":2982,"里面":2983,"野鸡":2984,"错的人":2985,"阻止":2986,"需求":2987,"青春":2988,"风雨":2989,"我们不":2990,"一个你爱":2991,"的人都":2992,"的人你看":2993,"▁我从":2994,"▁我知道":2995,"▁我相信":2996,",你所":2997,",你拥有":2998,"你的光":2999,",不会":3000,",不能":3001,"就是一":3002,",我不想":3003,"没有什么":3004,"什么是":3005,"不是因为":3006,"喜欢请关注\r\n":3007,"世界,":3008,"世界的":3009,"▁tim":3010,"关注@":3011,"一个人,你":3012,"的,有":3013,"----":3014,"不会知道":3015,"ank":3016,"ong":3017,"他们想":3018,"他们不能接受":3019,"永远也":3020,"永远都是":3021,"的一件事情":3022,",那只能":3023,"了,因为":3024,"▁如果没有":3025,"是一切":3026,"是一份礼物":3027,"的时候,我们":3028,",也是":3029,"重要。":3030,"。。。。":3031,"。。更多精彩语录请关注[左抱抱]\r\n":3032,"成功\r\n":3033,"这个句子":3034,",因为它":3035,"res":3036,"▁不要让":3037,"自己的心":3038,"还是要":3039,"▁转发微博。【":3040,"微笑\r\n":3041,"微笑。\r\n":3042,"的事情,":3043,"的事情。\r\n":3044,"现在\r\n":3045,"放弃。":3046,"真的很":3047,"美国人":3048,"est":3049,"llll":3050,"▁smile":3051,"▁what":3052,"▁生活中的":3053,"ist":3054,"▁man":3055,"▁you.":3056,"找到了":3057,"找到合适":3058,"一点,":3059,"发现,":3060,"▁当你在":3061,"▁ch":3062,"▁can":3063,"失败了":3064,"孩子们":3065,"有多坚强":3066,"翻译:":3067,",不要为任何人":3068,"ome":3069,"▁by":3070,"的东西。":3071,"......\r\n":3072,"并不重要,重要的是":3073,"了一辈子":3074,"完美的":3075,"完美时刻":3076,"最好的朋友":3077,"这是我的":3078,"。[爱你]":3079,"阳光]":3080,",每一":3081,"▁lif":3082,"曾经拥有":3083,"的心情":3084,"别人的看法":3085,"~~~":3086,"内心深处":3087,",还能":3088,"▁Th":3089,"充满了":3090,"来说,你":3091,"做的就是":3092,"最美妙":3093,"▁很多人":3094,"▁很多时候,":3095,"创造力":3096,"力量\r\n":3097,"活在当下":3098,"▁每个人都":3099,"做过的事":3100,"推荐关注\r\n":3101,"足够的":3102,"▁need":3103,"做自己,不要为任何人":3104,"更好的人":3105,"每天都在":3106,"中国的粉丝们":3107,"做的事,这就是":3108,"哭泣,":3109,"在那里":3110,"浪费时间":3111,"2012年":3112,"▁not":3113,"怎么看待":3114,"▁And":3115,"▁总有一天":3116,"了才知道。有些事,":3117,"▁any":3118,"情人节":3119,"自己的错误是":3120,"[泪]":3121,"”;不要老":3122,"▁微信\r\n":3123,"加拿大":3124,"意识到":3125,"做自己,不要为任何人而改变":3126,"!(":3127,"!太":3128,"!来自\r\n":3129,"!这是":3130,"!虽然":3131,"!加油":3132,"\"\r\n":3133,"'m":3134,"(美国":3135,"):":3136,")。\r\n":3137,",“":3138,",为":3139,",从":3140,",先":3141,",再":3142,",即":3143,",听":3144,",她":3145,",将":3146,",带":3147,",很":3148,",得":3149,",总":3150,",打":3151,",明":3152,",爱":3153,",独":3154,",直":3155,",祝":3156,",结":3157,",什么":3158,",别人":3159,",需要":3160,",转发":3161,",成功":3162,",大家":3163,",享受":3164,",醒来":3165,",好好":3166,",期待":3167,",活在":3168,",眼泪":3169,",虽然":3170,",真爱":3171,"-信":3172,"-号\r\n":3173,"-18":3174,".\"":3175,".3":3176,".我":3177,".来自\r\n":3178,".)\r\n":3179,"1.":3180,"16":3181,"1:":3182,"25":3183,"26":3184,"3:":3185,"43":3186,"4日":3187,"50个":3188,"65":3189,"84":3190,"99":3191,":#":3192,":不要":3193,":今天":3194,";不":3195,";在":3196,";有":3197,";而":3198,";长大":3199,";2.":3200,"=\r\n":3201,"?//@":3202,"AL":3203,"Brain":3204,"Dior":3205,"Ed":3206,"Mar":3207,"Ne":3208,"P8":3209,"PS":3210,"St":3211,"[]":3212,"ab":3213,"ag":3214,"aw":3215,"a的":3216,"ber":3217,"cc":3218,"ce":3219,"com":3220,"ea":3221,"eve":3222,"fici":3223,"http://t.cn/":3224,"hal":3225,"ham":3226,"ike":3227,"lo":3228,"lat":3229,"my":3230,"pe":3231,"row":3232,"sel":3233,"us":3234,"was":3235,"xpect":3236,"y_":3237,"~【":3238,"“大":3239,"”的":3240,"”。\r\n":3241,"▁3":3242,"▁:":3243,"▁x":3244,"▁”":3245,"▁】":3246,"▁千":3247,"▁发":3248,"▁因":3249,"▁外":3250,"▁如":3251,"▁家":3252,"▁尔":3253,"▁常":3254,"▁平":3255,"▁影":3256,"▁打":3257,"▁把":3258,"▁斯":3259,"▁无":3260,"▁然":3261,"▁神":3262,"▁给":3263,"▁老":3264,"▁被":3265,"▁说":3266,"▁请":3267,"▁越":3268,"▁這":3269,"▁通":3270,"▁自己":3271,"▁//":3272,"▁....":3273,"▁he":3274,"▁时间":3275,"▁中国":3276,"▁任何":3277,"▁可能":3278,"▁en":3279,"▁[心]":3280,"▁......":3281,"▁美丽":3282,"▁开心":3283,"▁即使":3284,"▁)\r\n":3285,"▁信任":3286,"▁让我们":3287,"▁晚安":3288,"▁第一次":3289,"▁所谓":3290,"▁面对":3291,"▁儿子":3292,"▁感情":3293,"▁谢谢":3294,"▁3.":3295,"▁各位":3296,"▁这样的":3297,"▁三个":3298,"▁老师":3299,"▁You":3300,"▁翻译:":3301,"▁~~~":3302,"、高":3303,"。)":3304,"。T":3305,"。一":3306,"。上":3307,"。也":3308,"。如":3309,"。请":3310,"。很多":3311,"。❤喜欢请收听\r\n":3312,"》,":3313,"】指":3314,"一,":3315,"一事":3316,"一双":3317,"一座":3318,"一手":3319,"一般":3320,"一遍":3321,"上了":3322,"上传":3323,"上天":3324,"上是":3325,"上\r\n":3326,"上一个人":3327,"上看到":3328,"下次":3329,"下降":3330,"下面":3331,"下一手":3332,"不,":3333,"不住":3334,"不决":3335,"不及":3336,"不失":3337,"不已":3338,"不开":3339,"不必":3340,"不用":3341,"不觉":3342,"不完美":3343,"不容易":3344,"不代表":3345,"不愿意":3346,"不属于":3347,"不快乐,":3348,"与人":3349,"与坚持":3350,"与众不同":3351,"专业":3352,"世间":3353,"两种":3354,"中,我们":3355,"中看到":3356,"为之":3357,"主\r\n":3358,"丽·":3359,"之一":3360,"也无法":3361,"也不能":3362,"也只不过":3363,"书\r\n":3364,"了就":3365,"了太多":3366,"了以后":3367,"事\r\n":3368,"亮]":3369,"人。":3370,"人家":3371,"今晚":3372,"他会":3373,"他带":3374,"他竟然":3375,"代价":3376,"代替":3377,"以前":3378,"以及":3379,"以外":3380,"们的":3381,"仰望":3382,"价还":3383,"任务":3384,"会失去":3385,"会一直":3386,"会变成":3387,"会是什么":3388,"伟大":3389,"伤的":3390,"体会":3391,"体验":3392,"何必":3393,"余生":3394,"作品":3395,"你得":3396,"你想":3397,"你我":3398,"你最":3399,"你什么":3400,"你知道":3401,"你自己的":3402,"你看到":3403,"你拥抱":3404,"保留":3405,"保证":3406,"信仰":3407,"做个":3408,"做些":3409,"做你":3410,"做我":3411,"做的,":3412,"做决定":3413,"停留":3414,"偶尔":3415,"克尔":3416,"克\r\n":3417,"克号\r\n":3418,"免费":3419,"公布":3420,"关的":3421,"其中":3422,"再次":3423,"再见":3424,"冷笑话":3425,"几天":3426,"出一":3427,"出我的":3428,"击倒":3429,"击\r\n":3430,"分别":3431,"则是":3432,"别的":3433,"到底":3434,"到达":3435,"前世":3436,"动物":3437,"区别":3438,"医院":3439,"十二":3440,"十天":3441,"博文":3442,"友情":3443,"发出":3444,"取代":3445,"口英语":3446,"古希":3447,"只想":3448,"叫声":3449,"可惜":3450,"名字":3451,"后,你":3452,"向前":3453,"吧。":3454,"听力":3455,"味道":3456,"和我":3457,"和其他":3458,"哪里":3459,"啊!":3460,"啊?":3461,"啊啊":3462,"善待":3463,"回到了":3464,"国,":3465,"图片":3466,"在心":3467,"在等":3468,"在路":3469,"在这":3470,"在别人":3471,"在中国":3472,"在最不":3473,"地区":3474,"地去":3475,"场\r\n":3476,"增加":3477,"士多":3478,"处理":3479,"外院":3480,"多,":3481,"大脑":3482,"大\r\n":3483,"天员":3484,"太开":3485,"太远":3486,"太福音":3487,"失恋":3488,"头脑":3489,"奇\r\n":3490,"她的":3491,"好了":3492,"好有":3493,"好过":3494,"好。\r\n":3495,"好了。":3496,"始于":3497,"婚礼":3498,"存在于":3499,"学的":3500,"它,你":3501,"安。":3502,"安静":3503,"定的":3504,"实在":3505,"家人":3506,"家里":3507,"富有":3508,"对于":3509,"对自己":3510,"对的人":3511,"导致":3512,"小,":3513,"小到":3514,"小孩":3515,"少,":3516,"尔\r\n":3517,"就好":3518,"就能":3519,"就没有":3520,"就不要":3521,"就关注\r\n":3522,"就出去":3523,"尽在\r\n":3524,"展示":3525,"岁月":3526,"岁的":3527,"布斯":3528,"带有":3529,"帮我":3530,"并没有":3531,"建议":3532,"开,":3533,"开放":3534,"开了。\r\n":3535,"强者":3536,"当时":3537,"形容":3538,"很有":3539,"很容易":3540,"得更":3541,"得最":3542,"得有":3543,"得多\r\n":3544,"微风":3545,"微-信":3546,"心疼":3547,"忘不了":3548,"怀疑":3549,"思维":3550,"性\r\n":3551,"总说":3552,"恋爱":3553,"恰恰":3554,"悲观":3555,"想到":3556,"想不到":3557,"想太多":3558,"愿望":3559,"成。":3560,"我会":3561,"我看":3562,"我爱你":3563,"我希望":3564,"房间":3565,"所为":3566,"所能":3567,"所在\r\n":3568,"所当然":3569,"手所":3570,"手报":3571,"手指":3572,"打击":3573,"承认":3574,"把自己":3575,"投资":3576,"报的":3577,"抱得更":3578,"拍#":3579,"拍摄":3580,"拔野鸡":3581,"拿着":3582,"拿走":3583,"掌控":3584,"掌握":3585,"推动":3586,"教学":3587,"整天":3588,"新年":3589,"新的一天":3590,"新手报":3591,"方面":3592,"旅游":3593,"无其":3594,"无助":3595,"无意义":3596,"无所谓":3597,"早起":3598,"时,我":3599,"时不要":3600,"明星":3601,"明确":3602,"昨日":3603,"是为":3604,"是过":3605,"是,当":3606,"是因为我":3607,"显示":3608,"晚点":3609,"景,":3610,"更重要":3611,"更美好":3612,"最大":3613,"最近":3614,"最难":3615,"最高":3616,"月10":3617,"月亮]":3618,"有,":3619,"有了":3620,"有福":3621,"有限":3622,"有一个人":3623,"有一次":3624,"有机会":3625,"朝它":3626,"本书":3627,"本身":3628,"术在于":3629,"来临":3630,"来到":3631,"来的":3632,"来过":3633,"来\r\n":3634,"杯,不会":3635,"林\r\n":3636,"某天":3637,"样东西":3638,"梦里":3639,"欢喜":3640,"正直":3641,"正面":3642,"此刻":3643,"死于":3644,"每一个":3645,"每件事":3646,"比亚":3647,"比赛":3648,"比较":3649,"比昨天":3650,"毕竟":3651,"水果":3652,"永不":3653,"没必要":3654,"法和":3655,"注:":3656,"泰克号\r\n":3657,"消费":3658,"深的":3659,"漫长":3660,"潮英语":3661,"点;":3662,"点儿":3663,"点。\r\n":3664,"热情":3665,"爱人":3666,"爱\r\n":3667,"爱。\r\n":3668,"爱一个人":3669,"猜猜":3670,"现代":3671,"现出":3672,"现场":3673,"球迷":3674,"理想":3675,"理所当然":3676,"生,":3677,"生死":3678,"生。\r\n":3679,"用来":3680,"用任何":3681,"男女":3682,"男性":3683,"的友":3684,"的基":3685,"的天":3686,"的时":3687,"的歌":3688,"的特":3689,"的答":3690,"的译":3691,"的车":3692,"的我们":3693,"的生命":3694,"的都是":3695,"的微笑":3696,"的,不是":3697,"的未来":3698,"的阳光":3699,"的时刻":3700,"的回忆":3701,"的并不是":3702,"的星星":3703,"的恐惧":3704,"的方向":3705,"的过程":3706,"的外表":3707,"的没心没":3708,"目前":3709,"直觉":3710,"相当":3711,"看见":3712,"看门":3713,"看星星":3714,"看的太":3715,"真实":3716,"眼云":3717,"着。":3718,"神秘":3719,"离别":3720,"称为":3721,"立\r\n":3722,"笑起来":3723,"答应":3724,"经验":3725,"给他们":3726,"绝对":3727,"缘分":3728,"网\r\n":3729,"美剧":3730,"美女":3731,"美德":3732,"美街":3733,"翻唱":3734,"耀眼":3735,"而已":3736,"而忙,":3737,"联系":3738,"肯定":3739,"胜利":3740,"胜过":3741,"能走":3742,"能量":3743,"能成为":3744,"自《":3745,"自\r\n":3746,"航天员":3747,"般的爱情":3748,"花朵":3749,"花\r\n":3750,"苦一":3751,"苦一辈子":3752,"草,":3753,"落落":3754,"落\r\n":3755,"蛋]":3756,"行\r\n":3757,"被忘记":3758,"要是":3759,"解脱":3760,"說\r\n":3761,"讨价还":3762,"让它":3763,"让步":3764,"记性":3765,"评论":3766,"试试":3767,"诚实":3768,"语法":3769,"语\r\n":3770,"说爱":3771,"说过":3772,"读了":3773,"谷歌":3774,"购买":3775,"走走":3776,"起起":3777,"超越":3778,"过。":3779,"过分":3780,"过的东西":3781,"还在":3782,"还能":3783,"还没有":3784,"还记得":3785,"还不如":3786,"这次":3787,"这就是":3788,"进去":3789,"进行":3790,"连续":3791,"透反而":3792,"道德":3793,"都看":3794,"都不知道":3795,"配拥有":3796,"酒杯":3797,"里最":3798,"重庆":3799,"重量":3800,"镜子":3801,"长时间":3802,"间的":3803,"闻女孩":3804,"难以":3805,"难免":3806,"难道":3807,"面\r\n":3808,"鞋子":3809,"音部":3810,"领导":3811,"频繁":3812,"风格":3813,"飞行":3814,"香,":3815,"..\r\n":3816,"我们很":3817,"我们有":3818,"我们自己":3819,"我们可以":3820,"自己很":3821,"自己是":3822,"自己最":3823,"一个你":3824,"一个\r\n":3825,"一个伟大的":3826,"的人。你":3827,"▁我对":3828,"▁我这":3829,"▁我今天":3830,"▁我不知道":3831,"▁我一直在":3832,",你将":3833,",你看":3834,",你要":3835,",你永远":3836,",你仍然":3837,",你也可以":3838,",你还是要":3839,"你的世界":3840,"你的眼睛":3841,"你的一生":3842,"你的笑容":3843,"生活。\r\n":3844,",不求":3845,",不过":3846,"就是这样":3847,"就是让自己":3848,"就是我,":3849,"因为我们":3850,",我必":3851,",我想":3852,",我可能":3853,",但不是":3854,",但总会":3855,",而我":3856,",而是一":3857,"不是一个":3858,"不是你的":3859,"喜欢你":3860,"喜欢自己":3861,"的事儿":3862,"的事\r\n":3863,"的事;长大":3864,"可以不":3865,"可以和":3866,"可以在":3867,"可以用":3868,"可以选择":3869,"ink":3870,"▁你是":3871,"▁你知道":3872,"era":3873,"erhal":3874,",就不要":3875,",就不会":3876,",就关注\r\n":3877,",就必须":3878,",就一定":3879,"的,是":3880,"//@全球":3881,"不会很快":3882,"的一种":3883,"的一件事":3884,"ous":3885,"快乐。":3886,"快乐。\r\n":3887,",那叫":3888,",那就是":3889,"需要保持":3890,"▁有人":3891,"....\r\n":3892,"▁如果不":3893,"▁如果我":3894,"的时候会":3895,"的时候,我":3896,"hed":3897,"hen":3898,"只是我":3899,"幸福是件很":3900,"朋友们":3901,"英语#":3902,"转发\r\n":3903,",也不会":3904,"重要的":3905,"重要的人":3906,"今天的":3907,"生命是一份礼物":3908,"开始新的":3909,"▁在你":3910,"▁在这个世界上":3911,"▁不要因为":3912,"不能改变":3913,"爱情,":3914,"时间的":3915,"梦想,":3916,"梦想而忙,":3917,"都是因为":3918,"自己的感觉":3919,"▁ag":3920,"▁//@冷笑话":3921,",有些人":3922,"▁当我":3923,"▁当我们":3924,"努力工作":3925,"觉得自己":3926,"的人,是":3927,"的人,都是":3928,"的人,他竟然":3929,",我们必须":3930,",我们需要保持":3931,"失去的,":3932,"失去希望":3933,"希望自己":3934,"微笑吧,":3935,"的事情就是":3936,"相信你":3937,"相信我":3938,"相信自己":3939,"相信自己,":3940,"选择;":3941,"美国总统":3942,",这些":3943,",这样":3944,",这种":3945,"ese":3946,"▁sth":3947,"▁see":3948,",是因为":3949,"▁we":3950,"▁wor":3951,"▁who":3952,"的是,我":3953,"arl":3954,"arn":3955,"ary":3956,"orning":3957,"▁生活中":3958,",一定":3959,"只有你":3960,"只有一个人":3961,"是我不想":3962,"看到了":3963,"▁my":3964,"找到一个":3965,"起来的":3966,"事情会":3967,"[心][心]":3968,"一切都会":3969,"发生在":3970,"发生的":3971,",它是":3972,"为了梦想而忙,":3973,"那么多":3974,"明天\r\n":3975,",要学会":3976,"决定我们":3977,"出来的":3978,"忘记一个人":3979,"▁人生最大的":3980,"▁人生就像一":3981,"▁人生充满了":3982,"学习了":3983,"学习英语":3984,"接受生活":3985,"100":3986,"▁from":3987,"其实是":3988,"翻译】":3989,"omerhal":3990,"▁bit":3991,"想做的事":3992,"简单是件很":3993,"简单的事;长大":3994,"英文语录":3995,"认为对":3996,",让我们":3997,",让自己":3998,"▁this":3999,"▁through":4000,"▁per":4001,"一些人,":4002,"ase":4003,"ason":4004,"给你带来":4005,"美好,":4006,"醒来。\r\n":4007,"为什么当初":4008,"也许就是":4009,"忘了梦想":4010,"这里。\r\n":4011,"那个特别":4012,"▁Ch":4013,"在你心里":4014,"痛苦的":4015,"这么多":4016,"▁off":4017,"!!\r\n":4018,",并非":4019,"不想失去":4020,"遇见,不能":4021,"怎样,你还是要":4022,"都不太":4023,"都有一个":4024,"▁gu":4025,"▁爱是":4026,"▁it's":4027,"好好享受":4028,",才能":4029,",才要":4030,"▁every":4031,"。---":4032,"到了这里。\r\n":4033,"结束了":4034,"▁没有人":4035,"▁这个世界上":4036,"告诉你":4037,"唯一需要":4038,"把你抱得更":4039,"的爱国":4040,"第一步":4041,"继续生活":4042,"时候,幸福是件很":4043,"▁别让":4044,"最美的":4045,"最美好的":4046,"____":4047,"▁要么":4048,"不得不":4049,"你有没有":4050,"所谓的":4051,"抱抱]":4052,"方法\r\n":4053,"最好的一面":4054,"每个人都":4055,"的感觉\r\n":4056,"不再是":4057,"做过的事情":4058,"多么艰难":4059,"对我来说":4060,"温暖的":4061,"▁我想知道":4062,"---更多精彩语录请关注[左抱抱]\r\n":4063,"▁never":4064,"▁现在是":4065,"上帝\r\n":4066,"会发现你的":4067,"后,简单是件很":4068,"在这里\r\n":4069,"每日一句":4070,"沉默是":4071,",我就在这里":4072,",也不配拥有":4073,",但是我们要":4074,">>>":4075,"▁只要你":4076,"▁真正的朋友":4077,"一段时间":4078,"不断地":4079,"不知不觉":4080,"同学们":4081,"感受到":4082,"成熟的标志":4083,"浪费它,你":4084,"耐心。因为":4085,"▁生活的术在于":4086,"▁http://t.cn/zY":4087,",没人能":4088,"beat":4089,"▁永远不要":4090,"。喜欢请关注\r\n":4091,"周围的人":4092,"学英语好心情":4093,"心理学":4094,"首歌,":4095,",我也相信":4096,"准备好了,":4097,",因它会":4098,"akes":4099,"关键在于":4100,"后来忙":4101,"大量的":4102,"左右,":4103,"整个世界":4104,"月31日":4105,"活得漂亮":4106,"的你,也不配拥有":4107,"的男人,":4108,"给予的":4109,"重新开始":4110,"一个新的开始\r\n":4111,"▁我觉得生命是一份礼物":4112,",不管怎样,你还是要":4113,",但它值得等待":4114,"▁mean":4115,"真正的幸福,我们需要保持":4116,",想想为什么当初":4117,"VIP":4118,"▁No":4119,"《吸血鬼日记》":4120,"最差的你,也不配拥有":4121,"的方式\r\n":4122,"▁不要只追求":4123,"放弃的那一刻,想想为什么当初":4124,"坚持走到了这里。\r\n":4125,"勇敢的做自己,不要为任何人而改变":4126,"Offici":4127,"▁just":4128,"▁假如":4129,"▁投\r\n":4130,"一开始为了梦想而忙,":4131,"个单词,":4132,"倒不如的没心没":4133,"偷笑]":4134,"又有什么":4135,"嘻嘻]":4136,"放不下":4137,"有钱了,":4138,"独立思考":4139,"精选:":4140,"耶和华":4141,"背后议论":4142,"一个你爱的人,他竟然":4143,",我不想浪费它,你":4144,"▁time":4145,"不会知道下一手":4146,"他们不能接受最差的你,也不配拥有":4147,",那只能说明":4148,"▁smile.":4149,"找到合适的人":4150,"并不重要,重要的是你":4151,"最美妙的一件事":4152,"Brainwas":4153,"self":4154,"不快乐,倒不如的没心没":4155,"会是什么,要学会":4156,"你拥抱一个你爱的人,他竟然":4157,"友情是":4158,"士多德":4159,"外院\r\n":4160,"太开心]":4161,"微-信-号\r\n":4162,"是,当你拥抱一个你爱的人,他竟然":4163,"杯,不会苦一辈子":4164,"看门人":4165,"看星星,就":4166,"看的太透反而":4167,"美街拍#":4168,"讨价还价":4169,"起起落落":4170,"▁我今天学习了":4171,",但总会苦一":4172,"▁sth.":4173,"▁人生就像一杯,不会苦一辈子":4174,"▁人生充满了起起落落":4175,"omerhalder":4176,"简单的事;长大后,简单是件很":4177,"把你抱得更紧":4178,"时候,幸福是件很简单的事;长大后,简单是件很":4179,"学英语好心情,关注\r\n":4180,"▁我觉得生命是一份礼物,我不想浪费它,你":4181,"真正的幸福,我们需要保持耐心。因为":4182,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4183,"一开始为了梦想而忙,后来忙":4184,"不会知道下一手会是什么,要学会":4185,"他们不能接受最差的你,也不配拥有最好的":4186,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4187,"Brainwashed":4188,"看的太透反而不快乐,倒不如的没心没":4189,"▁人生就像一杯,不会苦一辈子,但总会苦一":4190,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4191,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4192,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4193,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4194,"!在":4195,"!我":4196,"!這":4197,"!//@":4198,"!生命":4199,"!哈哈":4200,"!你们":4201,"!让我们":4202,"!——《":4203,"#新手报":4204,"%的":4205,"'re":4206,"'ve":4207,"(m":4208,"(t":4209,"(享":4210,"(古希":4211,")!":4212,")(":4213,")。":4214,")【":4215,")是":4216,")来自\r\n":4217,"+一个":4218,",万":4219,",上":4220,",举":4221,",其":4222,",出":4223,",反":4224,",发":4225,",受":4226,",另":4227,",吃":4228,",后":4229,",嘴":4230,",多":4231,",太":4232,",学":4233,",干":4234,",忙":4235,",手":4236,",指":4237,",掉":4238,",改":4239,",為":4240,",熟":4241,",生":4242,",的":4243,",相":4244,",老":4245,",至":4246,",被":4247,",诚":4248,",走":4249,",超":4250,",转":4251,",过":4252,",除":4253,",首":4254,",喜欢":4255,",永远":4256,",今天":4257,",改变":4258,",生命":4259,",努力":4260,",一起":4261,",未来":4262,",都会":4263,",其他":4264,",即使":4265,",学会":4266,",得到":4267,",遇见":4268,",他的":4269,",保持":4270,",许多":4271,",信任":4272,",早上":4273,",终于":4274,",都要":4275,",仍然":4276,",沉默":4277,",英国":4278,",比如":4279,",下的":4280,",其实我":4281,",回家":4282,",亲爱":4283,",说出来":4284,",始于":4285,",活得漂亮":4286,"-M":4287,"-d":4288,"-th":4289,".【":4290,".你":4291,".爱":4292,"/她":4293,"/你是否":4294,"/Brainwashed":4295,"0年":4296,"1号":4297,"1小时":4298,"24":4299,"27":4300,"2:":4301,"31":4302,"32":4303,"35":4304,"37":4305,"3h":4306,"30%":4307,"360":4308,"42":4309,"47":4310,"4个":4311,"5.":4312,"57":4313,"5月31日":4314,"62":4315,"63":4316,"6日":4317,"6月":4318,"6小时":4319,"85":4320,"86":4321,"8日":4322,"97":4323,":\"":4324,":4":4325,":B":4326,":H":4327,":M":4328,":[":4329,":从":4330,":在":4331,":是":4332,":这":4333,":我们":4334,":一个":4335,":中国":4336,":微笑":4337,":哈哈":4338,":这是":4339,":回复@":4340,":关于":4341,":爱自己":4342,":1.":4343,":.爱":4344,";他":4345,";但":4346,";若":4347,";因为":4348,";即使":4349,";当你":4350,";生命中":4351,";3.":4352,"?【":4353,"@D":4354,"@丽":4355,"@小":4356,"@林":4357,"BA":4358,"BC":4359,"Bill":4360,"CL":4361,"Cre":4362,"Cam":4363,"DJ":4364,"EO":4365,"Good":4366,"Hu":4367,"Hey":4368,"HEd":4369,"IN":4370,"IO":4371,"IS":4372,"If":4373,"I'm":4374,"JN":4375,"Jo":4376,"J3h":4377,"LA":4378,"MV":4379,"Mr":4380,"Mic":4381,"NE":4382,"NY":4383,"Nor":4384,"OH":4385,"OL":4386,"OP":4387,"OMG":4388,"PO":4389,"Pong":4390,"RE":4391,"Rust":4392,"SI":4393,"SAN":4394,"Somerhalder":4395,"S63":4396,"TE":4397,"THEd":4398,"UJ3h":4399,"We":4400,"WP8":4401,"WJN":4402,"[原":4403,"[太阳]":4404,"[蛋]":4405,"[偷笑]":4406,"[嘻嘻]":4407,"]关注\r\n":4408,"]//@全球":4409,"_:":4410,"_Offici":4411,"ai":4412,"ait":4413,"ale":4414,"aid":4415,"by":4416,"bam":4417,"ca":4418,"cho":4419,"cent":4420,"do":4421,"ds":4422,"ding":4423,"eb":4424,"ex":4425,"eat":4426,"eel":4427,"fan":4428,"fuck":4429,"ger":4430,"gas":4431,"gres":4432,"hg":4433,"here":4434,"i,":4435,"ies":4436,"ial":4437,"iver":4438,"iac":4439,"ild":4440,"ibo":4441,"igas":4442,"jam":4443,"ler":4444,"l26":4445,"lUJ3h":4446,"mo":4447,"mp":4448,"mer":4449,"na":4450,"no":4451,"o_":4452,"ose":4453,"oore":4454,"ook":4455,"pr":4456,"pon":4457,"ron":4458,"ris":4459,"ric":4460,"s!":4461,"sh":4462,"te":4463,"ty":4464,"ton":4465,"tle":4466,"ud":4467,"ug":4468,"uk":4469,"ulat":4470,"y)":4471,"yst":4472,"~\r\n":4473,"·布":4474,"—《":4475,"“你":4476,"“哈":4477,"“女":4478,"”“":4479,"”一":4480,"”,而是":4481,"▁+":4482,"▁7":4483,"▁?":4484,"▁O":4485,"▁V":4486,"▁i":4487,"▁v":4488,"▁y":4489,"▁—":4490,"▁❤":4491,"▁【":4492,"▁万":4493,"▁三":4494,"▁为":4495,"▁主":4496,"▁也":4497,"▁习":4498,"▁了":4499,"▁事":4500,"▁亲":4501,"▁使":4502,"▁像":4503,"▁克":4504,"▁典":4505,"▁再":4506,"▁写":4507,"▁到":4508,"▁前":4509,"▁华":4510,"▁即":4511,"▁古":4512,"▁吃":4513,"▁同":4514,"▁周":4515,"▁哈":4516,"▁哪":4517,"▁困":4518,"▁坏":4519,"▁夜":4520,"▁够":4521,"▁娜":4522,"▁学":4523,"▁德":4524,"▁心":4525,"▁忙":4526,"▁恶":4527,"▁感":4528,"▁拉":4529,"▁据":4530,"▁提":4531,"▁数":4532,"▁日":4533,"▁月":4534,"▁杰":4535,"▁步":4536,"▁没":4537,"▁洛":4538,"▁海":4539,"▁深":4540,"▁清":4541,"▁火":4542,"▁物":4543,"▁珍":4544,"▁睡":4545,"▁石":4546,"▁站":4547,"▁等":4548,"▁紧":4549,"▁累":4550,"▁翻":4551,"▁联":4552,"▁苦":4553,"▁莫":4554,"▁见":4555,"▁视":4556,"▁警":4557,"▁记":4558,"▁诺":4559,"▁赞":4560,"▁转":4561,"▁远":4562,"▁送":4563,"▁都":4564,"▁随":4565,"▁青":4566,"▁面":4567,"▁预":4568,"▁香":4569,"▁就是":4570,"▁别人":4571,"▁.\r\n":4572,"▁他们":4573,"▁微博":4574,"▁快乐":4575,"▁英语":4576,"▁成为":4577,"▁不能":4578,"▁安\r\n":4579,"▁放弃":4580,"▁真的":4581,"▁选择":4582,"▁一次":4583,"▁所以":4584,"▁总是":4585,"▁想要":4586,"▁已经":4587,"▁未来":4588,"▁10":4589,"▁其实":4590,"▁英文":4591,"▁ke":4592,"▁享受":4593,"▁最后":4594,"▁12":4595,"▁为什么":4596,"▁学会":4597,"▁就像":4598,"▁太多":4599,"▁心里":4600,"▁所有的":4601,"▁世上":4602,"▁早安":4603,"▁保持":4604,"▁ra":4605,"▁'t":4606,"▁北京":4607,"▁地址\r\n":4608,"▁活在":4609,"▁虽然":4610,"▁if":4611,"▁后悔":4612,"▁奇迹":4613,"▁真爱":4614,"▁孤单":4615,"▁还有":4616,"▁因为我":4617,"▁中国的":4618,"▁粉丝们":4619,"▁中文":4620,"▁经济":4621,"▁艰难":4622,"▁两个人":4623,"▁伤痛":4624,"▁目标":4625,"▁视频":4626,"▁随着":4627,"▁2013":4628,"▁完全":4629,"▁平凡":4630,"▁两人":4631,"▁单身":4632,"▁篇文章":4633,"▁专注":4634,"▁查看":4635,"▁激情":4636,"▁关注@":4637,"▁完美的":4638,"▁推荐关注\r\n":4639,"▁2012年":4640,"▁加拿大":4641,"▁=\r\n":4642,"▁布斯":4643,"▁努力工作":4644,"▁勇敢的做自己,不要为任何人而改变":4645,"、、":4646,"、最":4647,"、队":4648,"、自由":4649,"、音乐":4650,"、有的":4651,"、自信":4652,"。\"":4653,"。《":4654,"。于":4655,"。别":4656,"。它":4657,"。就":4658,"。是":4659,"。爱":4660,"。。\r\n":4661,"。不是":4662,"。关注\r\n":4663,"。朋友":4664,"。不能":4665,"。爱情":4666,"。也许":4667,"。属于":4668,"。晚安\r\n":4669,"。有时":4670,"。谢谢":4671,"。3.":4672,"。抓住":4673,"。比如":4674,"。不能接受":4675,"。早\r\n":4676,"。It":4677,"。什么是":4678,"。这是我的":4679,"。耶和华":4680,"《神":4681,"《老":4682,"》:":4683,"》。\r\n":4684,"》第二":4685,"【果":4686,"【请":4687,"】你":4688,"】[心]":4689,"一人":4690,"一份":4691,"一半":4692,"一场":4693,"一夜":4694,"一日":4695,"一时":4696,"一朵":4697,"一眼":4698,"一草":4699,"一言":4700,"一路":4701,"一部":4702,"一。\r\n":4703,"一部分":4704,"三次":4705,"三道":4706,"上午":4707,"上多":4708,"上学":4709,"上获":4710,"上一个":4711,"上,你":4712,"上生活":4713,"上我的":4714,"上计较":4715,"上认真":4716,"下周":4717,"下一刻":4718,"不入":4719,"不动":4720,"不合":4721,"不喜":4722,"不展":4723,"不愿":4724,"不死":4725,"不相":4726,"不着":4727,"不而":4728,"不胜":4729,"不许":4730,"不该":4731,"不说":4732,"不透":4733,"不了,":4734,"不觉得":4735,"不值得":4736,"不了。\r\n":4737,"不开心":4738,"不好,":4739,"不仅仅":4740,"不的努力":4741,"不错的":4742,"不做的事,这就是":4743,"不重要的人":4744,"与其":4745,"与别人":4746,"与他们":4747,"与别人的看法":4748,"与直觉":4749,"业家":4750,"两只":4751,"个好":4752,"个小":4753,"个月":4754,"个男":4755,"个词":4756,"个理由":4757,"个方向":4758,"个结局":4759,"个字母":4760,"中,":4761,"中心":4762,"中要":4763,"中的人":4764,"中有多":4765,"中学习英语":4766,"临在":4767,"为一":4768,"为爱":4769,"为谁":4770,"为难":4771,"为你的":4772,"举办":4773,"么?":4774,"之下":4775,"之为":4776,"之光":4777,"之外":4778,"之行":4779,"之道":4780,"之际":4781,"乎所有":4782,"乐趣":4783,"乐队":4784,"乐\r\n":4785,"也很":4786,"也不要":4787,"也是一":4788,"习语":4789,"书本":4790,"书的":4791,"买了":4792,"买到":4793,"乱了":4794,"了.":4795,"了你":4796,"了再":4797,"了呢":4798,"了好":4799,"了无":4800,"了,不":4801,"了,就":4802,"了朋友":4803,"了一天":4804,"了很多":4805,"了...\r\n":4806,"了你。\r\n":4807,"了进入":4808,"了博文":4809,"事做":4810,"事是":4811,"事的":4812,"事,我不":4813,"二十年":4814,"于原":4815,"于未来":4816,"于千万":4817,"云图":4818,"五个":4819,"五大":4820,"五月":4821,"五种":4822,