{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"七":100,"万":101,"三":102,"上":103,"下":104,"不":105,"与":106,"专":107,"且":108,"世":109,"业":110,"东":111,"丝":112,"两":113,"丧":114,"个":115,"中":116,"临":117,"为":118,"主":119,"丽":120,"举":121,"久":122,"么":123,"义":124,"之":125,"乎":126,"乐":127,"也":128,"习":129,"书":130,"买":131,"乱":132,"了":133,"予":134,"争":135,"事":136,"二":137,"于":138,"云":139,"五":140,"亚":141,"些":142,"交":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"個":186,"倒":187,"候":188,"值":189,"倾":190,"假":191,"做":192,"停":193,"健":194,"偶":195,"偷":196,"像":197,"儿":198,"元":199,"充":200,"先":201,"光":202,"克":203,"免":204,"入":205,"全":206,"八":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"去":269,"参":270,"又":271,"及":272,"友":273,"双":274,"反":275,"发":276,"取":277,"受":278,"变":279,"口":280,"古":281,"句":282,"另":283,"只":284,"叫":285,"可":286,"台":287,"右":288,"号":289,"司":290,"吃":291,"各":292,"合":293,"同":294,"名":295,"后":296,"向":297,"吗":298,"否":299,"吧":300,"听":301,"吸":302,"呆":303,"告":304,"员":305,"呢":306,"周":307,"味":308,"命":309,"和":310,"品":311,"哈":312,"响":313,"哥":314,"哦":315,"哪":316,"哭":317,"唯":318,"唱":319,"商":320,"啊":321,"啦":322,"善":323,"喜":324,"嘴":325,"嘻":326,"器":327,"四":328,"回":329,"因":330,"团":331,"困":332,"围":333,"国":334,"图":335,"圣":336,"在":337,"地":338,"场":339,"址":340,"坏":341,"坚":342,"型":343,"城":344,"基":345,"堂":346,"境":347,"增":348,"士":349,"声":350,"处":351,"备":352,"复":353,"外":354,"多":355,"夜":356,"够":357,"大":358,"天":359,"太":360,"夫":361,"失":362,"头":363,"奇":364,"奋":365,"奥":366,"女":367,"她":368,"好":369,"如":370,"妈":371,"妙":372,"始":373,"威":374,"娜":375,"婚":376,"子":377,"字":378,"存":379,"孤":380,"学":381,"孩":382,"宁":383,"它":384,"安":385,"完":386,"定":387,"宝":388,"实":389,"客":390,"害":391,"家":392,"容":393,"寂":394,"密":395,"富":396,"察":397,"对":398,"寻":399,"射":400,"将":401,"尊":402,"小":403,"少":404,"尔":405,"尚":406,"尝":407,"就":408,"尽":409,"局":410,"展":411,"属":412,"山":413,"岁":414,"工":415,"左":416,"巨":417,"差":418,"己":419,"已":420,"巴":421,"市":422,"布":423,"师":424,"希":425,"帝":426,"带":427,"帮":428,"常":429,"干":430,"平":431,"年":432,"并":433,"幸":434,"幻":435,"广":436,"庆":437,"应":438,"底":439,"度":440,"座":441,"康":442,"建":443,"开":444,"弃":445,"式":446,"引":447,"张":448,"强":449,"当":450,"录":451,"形":452,"彩":453,"影":454,"彼":455,"往":456,"待":457,"很":458,"得":459,"微":460,"德":461,"心":462,"必":463,"忆":464,"忍":465,"志":466,"忘":467,"忙":468,"忧":469,"快":470,"念":471,"怀":472,"怎":473,"怕":474,"思":475,"性":476,"总":477,"恋":478,"恐":479,"恨":480,"恰":481,"恶":482,"恼":483,"悔":484,"悦":485,"悲":486,"情":487,"惊":488,"惜":489,"惧":490,"想":491,"意":492,"感":493,"愿":494,"慧":495,"懂":496,"成":497,"我":498,"或":499,"战":500,"房":501,"所":502,"手":503,"才":504,"打":505,"找":506,"承":507,"把":508,"抓":509,"投":510,"报":511,"抱":512,"担":513,"拉":514,"拍":515,"拔":516,"拥":517,"择":518,"拿":519,"持":520,"指":521,"挑":522,"掉":523,"掌":524,"排":525,"接":526,"控":527,"推":528,"提":529,"握":530,"摄":531,"支":532,"收":533,"改":534,"放":535,"政":536,"故":537,"效":538,"救":539,"教":540,"敢":541,"数":542,"整":543,"文":544,"斗":545,"断":546,"斯":547,"新":548,"方":549,"旅":550,"无":551,"既":552,"日":553,"旦":554,"早":555,"时":556,"明":557,"易":558,"星":559,"春":560,"昨":561,"是":562,"显":563,"晚":564,"景":565,"智":566,"暖":567,"暗":568,"更":569,"曾":570,"替":571,"最":572,"會":573,"月":574,"有":575,"朋":576,"服":577,"望":578,"朝":579,"期":580,"未":581,"末":582,"本":583,"术":584,"朵":585,"机":586,"权":587,"李":588,"束":589,"条":590,"来":591,"杯":592,"杰":593,"极":594,"林":595,"果":596,"枪":597,"某":598,"查":599,"标":600,"树":601,"样":602,"根":603,"格":604,"梦":605,"棒":606,"楚":607,"模":608,"次":609,"欢":610,"欣":611,"欺":612,"歌":613,"止":614,"正":615,"此":616,"步":617,"死":618,"段":619,"母":620,"每":621,"比":622,"毕":623,"毛":624,"民":625,"气":626,"水":627,"永":628,"求":629,"沉":630,"沙":631,"没":632,"油":633,"治":634,"法":635,"波":636,"泣":637,"注":638,"泪":639,"泰":640,"洛":641,"活":642,"流":643,"济":644,"浪":645,"海":646,"消":647,"深":648,"清":649,"温":650,"游":651,"源":652,"满":653,"漂":654,"演":655,"漫":656,"潮":657,"激":658,"火":659,"灯":660,"灵":661,"点":662,"為":663,"烂":664,"烈":665,"烟":666,"烦":667,"热":668,"然":669,"照":670,"熟":671,"爱":672,"父":673,"爸":674,"片":675,"版":676,"物":677,"特":678,"犯":679,"狂":680,"独":681,"猜":682,"率":683,"环":684,"现":685,"珍":686,"班":687,"球":688,"理":689,"甜":690,"生":691,"用":692,"由":693,"电":694,"男":695,"界":696,"留":697,"疑":698,"疯":699,"疼":700,"病":701,"痛":702,"白":703,"百":704,"的":705,"目":706,"直":707,"相":708,"看":709,"真":710,"眼":711,"着":712,"睛":713,"睡":714,"知":715,"短":716,"石":717,"研":718,"破":719,"确":720,"碎":721,"示":722,"礼":723,"社":724,"祝":725,"神":726,"禁":727,"福":728,"离":729,"秀":730,"私":731,"种":732,"秘":733,"积":734,"称":735,"程":736,"究":737,"空":738,"穿":739,"突":740,"立":741,"站":742,"竟":743,"章":744,"童":745,"笑":746,"第":747,"等":748,"答":749,"简":750,"算":751,"管":752,"篇":753,"米":754,"粉":755,"精":756,"系":757,"紧":758,"累":759,"繁":760,"红":761,"约":762,"级":763,"纳":764,"纸":765,"线":766,"练":767,"组":768,"终":769,"经":770,"结":771,"给":772,"绝":773,"统":774,"继":775,"绪":776,"续":777,"维":778,"缘":779,"缺":780,"网":781,"罗":782,"罪":783,"美":784,"翻":785,"耀":786,"老":787,"考":788,"者":789,"而":790,"耐":791,"耶":792,"职":793,"联":794,"肉":795,"肯":796,"育":797,"背":798,"胜":799,"胡":800,"能":801,"脑":802,"脚":803,"脱":804,"脸":805,"自":806,"至":807,"致":808,"舍":809,"舞":810,"般":811,"艰":812,"色":813,"节":814,"花":815,"若":816,"苦":817,"英":818,"草":819,"荐":820,"荣":821,"莫":822,"获":823,"菜":824,"落":825,"藏":826,"虽":827,"蛋":828,"血":829,"行":830,"街":831,"表":832,"被":833,"装":834,"西":835,"要":836,"见":837,"观":838,"视":839,"觉":840,"解":841,"言":842,"說":843,"警":844,"计":845,"认":846,"讨":847,"让":848,"议":849,"记":850,"讲":851,"许":852,"论":853,"设":854,"诀":855,"证":856,"评":857,"识":858,"诉":859,"词":860,"译":861,"试":862,"诗":863,"诚":864,"话":865,"该":866,"语":867,"误":868,"说":869,"请":870,"诺":871,"读":872,"课":873,"谁":874,"调":875,"谅":876,"谈":877,"谓":878,"谢":879,"象":880,"负":881,"责":882,"败":883,"质":884,"购":885,"贵":886,"费":887,"资":888,"赛":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"较":906,"辈":907,"边":908,"达":909,"过":910,"迎":911,"运":912,"近":913,"还":914,"这":915,"进":916,"远":917,"连":918,"迷":919,"迹":920,"追":921,"退":922,"送":923,"适":924,"选":925,"透":926,"這":927,"通":928,"速":929,"造":930,"遇":931,"遍":932,"道":933,"遗":934,"避":935,"那":936,"部":937,"都":938,"配":939,"酒":940,"酸":941,"醒":942,"释":943,"里":944,"重":945,"野":946,"量":947,"金":948,"钟":949,"钱":950,"铁":951,"错":952,"键":953,"长":954,"门":955,"问":956,"间":957,"队":958,"阳":959,"阻":960,"阿":961,"际":962,"降":963,"限":964,"院":965,"除":966,"险":967,"随":968,"难":969,"集":970,"雨":971,"需":972,"青":973,"静":974,"非":975,"靠":976,"面":977,"鞋":978,"音":979,"顶":980,"项":981,"顺":982,"须":983,"预":984,"领":985,"频":986,"颗":987,"题":988,"风":989,"飞":990,"食":991,"餐":992,"首":993,"香":994,"马":995,"验":996,"骗":997,"高":998,"鬼":999,"魂":1000,"鸡":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"的\r\n":1057,"需要":1058,"▁有":1059,"个人":1060,"我的":1061,"关注\r\n":1062,"了,":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"坚强":1203,"应该":1204,"明天":1205,"请关注\r\n":1206,",要":1207,"▁S":1208,"。——":1209,"一样":1210,"人的":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"时,":1300,"是否":1301,"最后":1302,"给你":1303,"美好":1304,"醒来":1305,"来自\r\n":1306,"12":1307,"el":1308,"ow":1309,"▁喜欢":1310,"为什么":1311,"也许":1312,"其他":1313,"勇气":1314,"即使":1315,"原文":1316,"学会":1317,"得到":1318,"忘了":1319,"意味":1320,"新的":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,"al":1329,"ic":1330,"▁-":1331,"▁B":1332,"▁C":1333,"▁[":1334,"。[":1335,"。但":1336,"一下":1337,"一句":1338,"伤心":1339,"你。\r\n":1340,"吧,":1341,"在你":1342,"地方":1343,"就会":1344,"就像":1345,"痛苦":1346,"离开":1347,"辈子":1348,"这么":1349,"阳光":1350,",那么":1351,"▁有些":1352,"▁of":1353,"意味着":1354,"!!":1355,")\r\n":1356,",在":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",还":1474,",就是":1475,"00":1476,"19":1477,"ho":1478,"ld":1479,"ra":1480,"▁T":1481,"▁大":1482,"▁新":1483,"▁没有":1484,"▁这个":1485,"▁原文":1486,"不过":1487,"也不":1488,"了!":1489,"你自己":1490,"使你":1491,"充满":1492,"变得":1493,"告诉":1494,"唯一":1495,"好\r\n":1496,"害怕":1497,"属于":1498,"意思":1499,"成长":1500,"把你":1501,"担心":1502,"控制":1503,"收听":1504,"时光":1505,"晚安":1506,"来说":1507,"爱上":1508,"珍惜":1509,"的爱":1510,"的话":1511,"第一":1512,"第一次":1513,"继续":1514,"记得":1515,"说“":1516,"身边":1517,"部分":1518,"时候,":1519,"的一天":1520,"'t":1521,",他":1522,"ri":1523,"▁做":1524,"▁别":1525,"▁——":1526,"▁is":1527,"▁回复@":1528,"不同":1529,"之前":1530,"之间":1531,"事,":1532,"亲爱的":1533,"人们":1534,"人生":1535,"仅仅":1536,"从未":1537,"优秀":1538,"做的":1539,"到的":1540,"北京":1541,"句话":1542,"命运":1543,"多少":1544,"并不是":1545,"影响":1546,"想念":1547,"或者":1548,"文章":1549,"晚安\r\n":1550,"最美":1551,"有些":1552,"有人":1553,"理解":1554,"粉丝":1555,"经典":1556,"遇到":1557,"非常":1558,"是一种":1559,"重要的是":1560,"成功的":1561,"▁每天":1562,"地址\r\n":1563,",会":1564,",别":1565,",可":1566,",想":1567,",没有":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁很多":1579,"▁无论":1580,"。[心]":1581,"不得":1582,"你是":1583,"你有":1584,"你爱":1585,"出了":1586,"分钟":1587,"创造":1588,"力量":1589,"发展":1590,"变成":1591,"呢?":1592,"如此":1593,"对方":1594,"将会":1595,"我,":1596,"所谓":1597,"才是":1598,"抱抱":1599,"故事":1600,"方法":1601,"早上":1602,"明白":1603,"星星":1604,"是我的":1605,"更加":1606,"最好":1607,"正在":1608,"每个人":1609,"活在":1610,"的小":1611,"的。\r\n":1612,"的时间":1613,"的感觉":1614,"看起来":1615,"眼泪":1616,"眼睛":1617,"经历":1618,"能力":1619,"虽然":1620,"距离":1621,"音乐":1622,"你的生活":1623,"的时候,":1624,"▁每个人":1625,"收听\r\n":1626,"![":1627,"'s":1628,"(关注\r\n":1629,",\r\n":1630,"if":1631,"im":1632,"ion":1633,"ly":1634,"se":1635,"un":1636,"ur":1637,"▁/":1638,"▁2":1639,"▁的":1640,"▁那":1641,"▁世界上":1642,"▁and":1643,"。因为":1644,"一件":1645,"一种":1646,"不再":1647,"不如":1648,"了解":1649,"价值":1650,"你在":1651,"你所":1652,"做过":1653,"出去":1654,"受伤":1655,"后悔":1656,"和你":1657,"回来":1658,"多么":1659,"太阳":1660,"奇迹":1661,"孤独":1662,"对你":1663,"对我":1664,"带来":1665,"强大":1666,"当下":1667,"恐惧":1668,"才能":1669,"才知道":1670,"推荐":1671,"方向":1672,"是在":1673,"有时":1674,"某人":1675,"温暖":1676,"点\r\n":1677,"烦恼":1678,"疯狂":1679,"的路":1680,"直到":1681,"看看":1682,"真爱":1683,"终于":1684,"表示":1685,"表达":1686,"解决":1687,"足够":1688,"都要":1689,"错过":1690,"面对":1691,"风景":1692,"的人。\r\n":1693,"▁我想":1694,"什么样":1695,",但我":1696,"---":1697,"拥有的":1698,"任何人":1699,"ent":1700,",要么":1701,"更多精彩":1702,"▁ne":1703,"▁原文地址\r\n":1704,",他们":1705,",只要":1706,"11":1707,"13":1708,":“":1709,":你":1710,":我":1711,";不要":1712,"et":1713,"id":1714,"ive":1715,"ol":1716,"ore":1717,"”,":1718,"▁#":1719,"▁F":1720,"▁J":1721,"▁k":1722,"▁。":1723,"▁年":1724,"▁是":1725,"▁成功":1726,"▁现在":1727,"。如果":1728,"。所以":1729,"。来自\r\n":1730,"一位":1731,"一步":1732,"一生":1733,"一辈子":1734,"上帝":1735,"上海":1736,"也是":1737,"仍然":1738,"以为":1739,"会有":1740,"会发现":1741,"做自己":1742,"停止":1743,"儿子":1744,"全世界":1745,"关系":1746,"再也":1747,"到来":1748,"原谅":1749,"只能":1750,"后,":1751,"吸血":1752,"国家":1753,"在这里":1754,"声音":1755,"女人":1756,"孤单":1757,"对不":1758,"当你":1759,"心情":1760,"忘掉":1761,"悲伤":1762,"情绪":1763,"感情":1764,"放手":1765,"智慧":1766,"更好":1767,"最不":1768,"来越":1769,"每天":1770,"每日":1771,"沉默":1772,"灵魂":1773,"照片":1774,"爱,":1775,"爱我":1776,"生气":1777,"电话":1778,"的世界":1779,"秘诀":1780,"能够":1781,"英国":1782,"请关注":1783,"谢谢":1784,"越来越":1785,"轻易":1786,"还有":1787,"黑暗":1788,"的人生":1789,"▁我要":1790,",你就":1791,"生活的":1792,"因为我":1793,",我就":1794,"什么,":1795,"一个人,":1796,"——《":1797,",也不":1798,",也许":1799,"生命中":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"给我":1904,"美好的":1905,"耐心":1906,"能改变":1907,"艰难":1908,"说\r\n":1909,"那样":1910,"那个人":1911,"都在":1912,"难过":1913,"自己\r\n":1914,"自己。\r\n":1915,"因为你":1916,"喜欢请":1917,"on't":1918,"快乐,":1919,"快乐\r\n":1920,"▁人们":1921,"成为了":1922,",有时":1923,"失去了":1924,",这就是":1925,"▁生活的":1926,"▁ha":1927,"▁http://t.cn/z":1928,"▁your":1929,"这样的":1930,"一点点":1931,"一直在":1932,"2012":1933,"▁for":1934,"▁no":1935,"美丽的":1936,"意味着你":1937,",然后":1938,"吸血鬼日":1939,",何":1940,",去":1941,",大":1942,",没":1943,",能":1944,",谁":1945,",世界":1946,",重要的是":1947,"17":1948,"18":1949,"[左":1950,"ad":1951,"be":1952,"e.":1953,"ey":1954,"il":1955,"ust":1956,"▁1":1957,"▁D":1958,"▁E":1959,"▁K":1960,"▁与":1961,"▁想":1962,"▁看":1963,"▁祝":1964,"▁若":1965,"▁说":1966,"▁不是":1967,"▁永远":1968,"▁ou":1969,"▁re":1970,"▁过去":1971,"▁微笑":1972,"▁美国":1973,"▁为了":1974,"▁学习":1975,"。而":1976,"。不要":1977,"。喜欢":1978,"。早安":1979,"一条":1980,"三个":1981,"下的":1982,"不够":1983,"不喜欢":1984,"不需要":1985,"两个人":1986,"件很":1987,"伤痛":1988,"你能":1989,"你想要":1990,"健康":1991,"公司":1992,"决心":1993,"出的":1994,"加油":1995,"反而":1996,"口语":1997,"台词":1998,"吗\r\n":1999,"周围":2000,"周末":2001,"哦\r\n":2002,"在意":2003,"城市":2004,"天气":2005,"失望":2006,"学英语":2007,"它的":2008,"安排":2009,"完成":2010,"将来":2011,"小时":2012,"小的":2013,"就越":2014,"年轻":2015,"幸运":2016,"心理":2017,"意外":2018,"感到":2019,"感动":2020,"懂得":2021,"成就":2022,"承受":2023,"拥抱":2024,"收获":2025,"是一个":2026,"晚上":2027,"有点":2028,"有的":2029,"有勇气":2030,"某个人":2031,"欢迎":2032,"正确":2033,"环境":2034,"的前":2035,"的爱情":2036,"目标":2037,"研究":2038,"童话":2039,"第二":2040,"老师":2041,"自我":2042,"行动":2043,"视频":2044,"言\r\n":2045,"记忆":2046,"过程":2047,"这些":2048,"这世上":2049,"适合":2050,"都能":2051,"里,":2052,"随着":2053,"首歌":2054,"高兴":2055,"我们会":2056,"的人。":2057,",你才":2058,",你的":2059,",不如":2060,",我也":2061,"没有人":2062,",而且":2063,"知道我":2064,"ere":2065,"ang":2066,",那就":2067,"的时候,你":2068,",而是你":2069,"ard":2070,"怎么看":2071,"2013":2072,"▁don't":2073,"其实我":2074,"▁be":2075,"简单的":2076,"▁有时候,":2077,"的那一刻":2078,"▁喜欢请关注\r\n":2079,"▁lo":2080,"准备好":2081,"▁An":2082,"语录请关注":2083,"抱抱]\r\n":2084,"太阳]":2085,"更多精彩语录请关注":2086,"喜欢请收听\r\n":2087,"吸血鬼日记":2088,"[左抱抱]\r\n":2089,"更多精彩语录请关注[左抱抱]\r\n":2090,",人":2091,",做":2092,",因":2093,",把":2094,",看":2095,",生活":2096,"0%":2097,"2.":2098,"60":2099,":有":2100,"Ch":2101,"TA":2102,"The":2103,"[哈哈":2104,"ak":2105,"bod":2106,"der":2107,"ep":2108,"hat":2109,"ok":2110,"op":2111,"os":2112,"ry":2113,"rom":2114,"s.":2115,"~(关注\r\n":2116,"▁L":2117,"▁W":2118,"▁上":2119,"▁从":2120,"▁他":2121,"▁太":2122,"▁她":2123,"▁很":2124,"▁总":2125,"▁最":2126,"▁马":2127,"▁--":2128,"▁朋友":2129,"▁希望":2130,"▁分享":2131,"❤喜欢请收听\r\n":2132,"。在":2133,"。当":2134,"。我们":2135,"。只要":2136,"上一":2137,"不曾":2138,"不见":2139,"不一样":2140,"两个":2141,"为我":2142,"之后":2143,"也不会":2144,"了才知道":2145,"人在":2146,"他人":2147,"令人":2148,"以后":2149,"件事情":2150,"作家":2151,"你想做":2152,"你从未":2153,"使用":2154,"做什么":2155,"关键":2156,"前,":2157,"前行":2158,"十年":2159,"原因":2160,"去爱":2161,"变化":2162,"同行":2163,"后来":2164,"否则":2165,"听到":2166,"啊,":2167,"增长":2168,"大学":2169,"大量":2170,"天空":2171,"头发":2172,"好想":2173,"子\r\n":2174,"它们":2175,"安全":2176,"完全":2177,"实际":2178,"就在":2179,"就算":2180,"左右":2181,"平凡":2182,"幻想":2183,"影子":2184,"彼此":2185,"心,":2186,"心的":2187,"必要":2188,"思想":2189,"想象":2190,"找不到":2191,"承诺":2192,"提出":2193,"提醒":2194,"提高":2195,"整个":2196,"旅行":2197,"时尚":2198,"是最":2199,"是\r\n":2200,"是件很":2201,"最重要":2202,"月3":2203,"有效":2204,"有那么":2205,"期望":2206,"标志":2207,"欺骗":2208,"每个":2209,"注定":2210,"注意":2211,"活得":2212,"活着":2213,"深处":2214,"然后":2215,"现实":2216,"留在":2217,"的你":2218,"的大":2219,"的女":2220,"的男":2221,"的朋友":2222,"的梦想":2223,"的意思":2224,"的声音":2225,"看不到":2226,"真心":2227,"睡觉":2228,"确实":2229,"社会":2230,"积极":2231,"突然":2232,"第一个":2233,"精神":2234,"结合":2235,"给予":2236,"绝望":2237,"考试":2238,"考验":2239,"自信":2240,"自然":2241,"认识":2242,"让人":2243,"让他":2244,"让你的":2245,"让别人":2246,"记住":2247,"说我":2248,"过于":2249,"过的":2250,"进来":2251,"通过":2252,"都可以":2253,"里的":2254,"重新":2255,"除了":2256,"默默":2257,"一个新的":2258,"▁我在":2259,"▁我不是":2260,"▁我觉得":2261,"你的梦想":2262,",不管":2263,",我不":2264,",我的":2265,"什么\r\n":2266,"什么。\r\n":2267,"不要放弃":2268,",但它":2269,",而不是":2270,",而在于":2271,"的事。\r\n":2272,",就像":2273,"他们的":2274,"的一面":2275,"ough":2276,"。。。\r\n":2277,",因为我":2278,"不能接受":2279,"爱你。\r\n":2280,"▁are":2281,"任何事":2282,"▁me":2283,"▁make":2284,",不是因为":2285,"▁do":2286,"英文\r\n":2287,"▁有时候,你":2288,",让我":2289,"真正的幸福":2290,"ect":2291,"▁go":2292,"使你更":2293,"▁每天一句":2294,",想想":2295,"uck":2296,"对不起":2297,"ight":2298,"▁love":2299,"[哈哈]":2300,"body":2301,"!@":2302,",加":2303,",和":2304,",对":2305,",用":2306,",越":2307,",还是":2308,",只有":2309,",明天":2310,",无论":2311,",直到":2312,",成为了":2313,"1日":2314,":http://t.cn/z":2315,";你":2316,"Th":2317,"VI":2318,"au":2319,"are":2320,"ch":2321,"em":2322,"ia":2323,"ir":2324,"ile":2325,"now":2326,"pp":2327,"ru":2328,"s,":2329,"we":2330,"▁9":2331,"▁N":2332,"▁R":2333,"▁“":2334,"▁《":2335,"▁今":2336,"▁但":2337,"▁刚":2338,"▁可":2339,"▁和":2340,"▁快":2341,"▁约":2342,"▁能":2343,"▁谁":2344,"▁长":2345,"▁高":2346,"▁\r\n":2347,"▁。\r\n":2348,"▁世界":2349,"▁an":2350,"▁只是":2351,"▁大家":2352,"▁早安\r\n":2353,"▁哈哈":2354,"▁也许":2355,"▁感谢":2356,"▁19":2357,"。#":2358,"。~":2359,"。要":2360,"。这":2361,"《吸血鬼日记":2362,"不出":2363,"不多":2364,"不在于":2365,"不适合":2366,"两人":2367,"丧失":2368,"为自己":2369,"么\r\n":2370,"之所以":2371,"也可以":2372,"了自己":2373,"争取":2374,"事实":2375,"人员":2376,"们,":2377,"价格":2378,"伤害":2379,"作为":2380,"你将":2381,"你,我":2382,"你是我":2383,"你是否":2384,"依然":2385,"便是":2386,"假装":2387,"做事":2388,"做出":2389,"做到":2390,"做好":2391,"做\r\n":2392,"共同":2393,"出现在":2394,"到哪":2395,"到你的":2396,"到最后":2397,"动的":2398,"动词":2399,"励志":2400,"单词":2401,"单身":2402,"参与":2403,"发布":2404,"取得":2405,"可怕":2406,"合作":2407,"同事":2408,"同一个":2409,"吧!":2410,"听了":2411,"啦\r\n":2412,"回去":2413,"回家":2414,"团队":2415,"坚信":2416,"多久":2417,"多\r\n":2418,"妈妈":2419,"完整":2420,"实的":2421,"尊重":2422,"小事":2423,"带着":2424,"常常":2425,"平静":2426,"当初":2427,"当然":2428,"很好":2429,"很快":2430,"心\r\n":2431,"情人":2432,"成\r\n":2433,"打动":2434,"改说“":2435,"放下":2436,"放在":2437,"教育":2438,"文字":2439,"无关":2440,"早\r\n":2441,"时,你":2442,"明显":2443,"是,":2444,"是很":2445,"是真的":2446,"最差":2447,"最终":2448,"最喜欢":2449,"月2":2450,"有所":2451,"有一个":2452,"有时候":2453,"有意义":2454,"条件":2455,"来,":2456,"来源":2457,"根本":2458,"梦中":2459,"梦\r\n":2460,"欢乐":2461,"母亲":2462,"每一":2463,"毕业":2464,"水平":2465,"泪水":2466,"清楚":2467,"满足":2468,"演出":2469,"激动":2470,"热烈":2471,"热爱":2472,"爱自己":2473,"爱的人":2474,"犯罪":2475,"珍贵":2476,"电视":2477,"的地":2478,"的越":2479,"的,不":2480,"的就是":2481,"的幸福":2482,"的努力":2483,"的日子":2484,"的理由":2485,"的方式":2486,"的价值":2487,"的安排":2488,"的意外":2489,"的标志":2490,"着你":2491,"确定":2492,"祝福":2493,"笑着":2494,"笑话":2495,"等到":2496,"篇文章":2497,"系统":2498,"给自己":2499,"老天":2500,"而改变":2501,"脚步":2502,"至于":2503,"苦难":2504,"荣耀":2505,"获得":2506,"要做":2507,"要求":2508,"计划":2509,"计较":2510,"说明":2511,"说的":2512,"说话":2513,"责任":2514,"超过":2515,"身上":2516,"身体":2517,"这种":2518,"这句话":2519,"进入":2520,"追寻":2521,"造成":2522,"都没有":2523,"都不会":2524,"酒,":2525,"里\r\n":2526,"金钱":2527,"错的":2528,"面前":2529,"食物":2530,"自己想要":2531,"▁我爱":2532,"▁我的":2533,",你们":2534,"你的心":2535,",不代表":2536,"什么时候":2537,",而爱上":2538,"的事。":2539,"的事物":2540,"一个人的":2541,",就算":2542,",就能":2543,"快乐的":2544,",那些":2545,",那你":2546,"我的心":2547,"是一场":2548,"朋友是我的":2549,"无法改变":2550,"无法控制":2551,",也不要":2552,"重要,重要的是":2553,"成为一个":2554,"生命中的":2555,"。。。":2556,"这个世界":2557,"这个世界上":2558,"开始\r\n":2559,"▁不要只":2560,"爱你]":2561,"自己的错误":2562,"▁at":2563,"▁all":2564,"觉得我":2565,",而是因为":2566,"▁转发微博#":2567,"的事情\r\n":2568,"放弃的那一刻":2569,"选择,而爱上":2570,"ate":2571,",这是":2572,"▁st":2573,"一次的":2574,"可能会":2575,"可能是":2576,",一名":2577,"▁不管":2578,"怎么样":2579,"▁如果你想":2580,",它会":2581,"让你觉得":2582,"一样东西":2583,"thing":2584,"值得拥有":2585,"值得等待":2586,"坚持走":2587,"的那个人":2588,"即使是":2589,"ici":2590,"一句话":2591,"就像一":2592,"勇敢的":2593,"遇见你是":2594,",然而":2595,"very":2596,"一定会":2597,"ack":2598,",只能":2599,"rain":2600,"▁新年":2601,"之前,":2602,"命运的安排":2603,"有些事,":2604,"▁one":2605,"▁世界上最":2606,"”,改说“":2607,"▁know":2608,"主义者":2609,"▁have":2610,"▁与其":2611,"▁out":2612,"▁每天一句:":2613,",成为了朋友是我的":2614,"你是我无法控制":2615,"选择,而爱上你是我无法控制":2616,"遇见你是命运的安排":2617,",成为了朋友是我的选择,而爱上你是我无法控制":2618,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2619,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2620,"'\r\n":2621,",使":2622,",再":2623,",又":2624,",哪":2625,",如":2626,",心":2627,",新":2628,",更":2629,",由":2630,",一个":2631,",关注\r\n":2632,",朋友":2633,",希望":2634,",现在":2635,",怎么":2636,",早安\r\n":2637,",其实":2638,",如果你":2639,",第一次":2640,",尽管":2641,",否则":2642,"0个":2643,"15":2644,"1月":2645,":不":2646,":\r\n":2647,";如果":2648,"?\r\n":2649,"AN":2650,"It":2651,"Ian":2652,"MG":2653,"ON":2654,"Of":2655,"You":2656,"[泪":2657,"ain":2658,"bo":2659,"day":2660,"e:":2661,"ee":2662,"ip":2663,"iz":2664,"ior":2665,"ky":2666,"lin":2667,"man":2668,"ment":2669,"mile":2670,"ning":2671,"ood":2672,"pect":2673,"ro":2674,"rough":2675,"ta":2676,"ter":2677,"yy":2678,"”;不要":2679,"▁!":2680,"▁'":2681,"▁)":2682,"▁4":2683,"▁5":2684,"▁P":2685,"▁j":2686,"▁以":2687,"▁假":2688,"▁只":2689,"▁多":2690,"▁富":2691,"▁小":2692,"▁就":2693,"▁投":2694,"▁明":2695,"▁用":2696,"▁笑":2697,"▁自":2698,"▁谢":2699,"▁你的":2700,"▁好的":2701,"▁那些":2702,"▁...":2703,"▁那么":2704,"▁le":2705,"▁曾经":2706,"▁晚安\r\n":2707,"▁早上":2708,"▁距离":2709,"▁'s":2710,"▁un":2711,"▁up":2712,"▁微信":2713,"▁突然":2714,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2715,"。-":2716,"。他":2717,"。她":2718,"。大家":2719,"。更多":2720,"。如果你":2721,"。晚安":2722,"。❤喜欢请收听\r\n":2723,"。有些事,":2724,"一個":2725,"一大":2726,"一张":2727,"一开始":2728,"一分钟":2729,"上,":2730,"上去":2731,"下去":2732,"下。\r\n":2733,"不停":2734,"不懂":2735,"不快乐":2736,"不爱你":2737,"不可能":2738,"不在乎":2739,"与你":2740,"专家":2741,"专注":2742,"两天":2743,"个单词":2744,"中有":2745,"中的一":2746,"为别人":2747,"为任何人":2748,"主要":2749,"主题":2750,"之旅":2751,"乐观":2752,"也在":2753,"也有":2754,"也能":2755,"也要":2756,"书写":2757,"了会":2758,"了我":2759,"了一个":2760,"了,你":2761,"了多少":2762,"事物":2763,"些人":2764,"交流":2765,"亲爱":2766,"人人":2767,"人民":2768,"人能":2769,"今年":2770,"今日":2771,"令我":2772,"份礼物":2773,"众不同":2774,"会很":2775,"会发生":2776,"伟大的":2777,"你!":2778,"你;":2779,"你也":2780,"你做":2781,"你更":2782,"你的人":2783,"信念":2784,"倒不如":2785,"偷笑":2786,"入睡":2787,"全部":2788,"六十":2789,"内在":2790,"决于":2791,"几个":2792,"创意":2793,"力的":2794,"办法":2795,"加拿":2796,"动\r\n":2797,"勇于":2798,"却不能":2799,"去改变":2800,"又是":2801,"又有":2802,"取悦":2803,"取决于":2804,"另外":2805,"另一种":2806,"只需要":2807,"可爱":2808,"各种":2809,"各自":2810,"合适":2811,"同样":2812,"周年":2813,"哦,":2814,"嘻嘻":2815,"回到":2816,"回头":2817,"回答":2818,"回首":2819,"在其":2820,"地为":2821,"外表":2822,"多数":2823,"天堂":2824,"女性":2825,"好。":2826,"好心情":2827,"始终":2828,"子。\r\n":2829,"字母":2830,"学家":2831,"宁愿":2832,"它会":2833,"它。\r\n":2834,"定义":2835,"实验":2836,"对你的":2837,"寻找":2838,"将就":2839,"小小的":2840,"就要":2841,"巴西":2842,"市场":2843,"帮助":2844,"常用":2845,"年,":2846,"年来":2847,"度过":2848,"得起":2849,"心没":2850,"忙,":2851,"总统":2852,"意识":2853,"感激":2854,"成真":2855,"成都":2856,"我就":2857,"我\r\n":2858,"战争":2859,"承担":2860,"把握":2861,"摄影":2862,"支持":2863,"改天":2864,"放不":2865,"放开":2866,"文化":2867,"旅程":2868,"无可":2869,"无限":2870,"时代":2871,"时的":2872,"是:":2873,"是因为":2874,"是不是":2875,"是这样":2876,"是为了":2877,"是最好的":2878,"是如此":2879,"更。\r\n":2880,"更强大":2881,"最有":2882,"最酸":2883,"有钱":2884,"有没有":2885,"服务":2886,"本来":2887,"果断":2888,"某个":2889,"查看":2890,"每次":2891,"每一次":2892,"比你":2893,"没人":2894,"没心没":2895,"活的":2896,"深深":2897,"激情":2898,"点,":2899,"点的":2900,"爱。":2901,"爱的人,":2902,"父亲":2903,"爸爸":2904,"独立":2905,"生人":2906,"生存":2907,"用心":2908,"的力":2909,"的历":2910,"的好":2911,"的情":2912,"的最":2913,"的温":2914,"的美":2915,"的道":2916,"的.\r\n":2917,"的工作":2918,"的问题":2919,"的距离":2920,"的风景":2921,"的感情":2922,"的存在":2923,"的结局":2924,"的自己\r\n":2925,"相爱":2926,"真是":2927,"睡多久":2928,"禁止":2929,"福音":2930,"穿越":2931,"竟然":2932,"第一天":2933,"等于":2934,"管理":2935,"精选":2936,"红色":2937,"经意":2938,"给我们":2939,"网站":2940,"美元":2941,"而烦恼":2942,"耶和":2943,"背后":2944,"胡胡":2945,"自尊":2946,"自私":2947,"自身":2948,"至少":2949,"般的":2950,"节日":2951,"若不":2952,"草,":2953,"莫过于":2954,"行为":2955,"表现":2956,"要有":2957,"要走":2958,"要学会":2959,"解释":2960,"认真":2961,"让他们":2962,"议论":2963,"证明":2964,"试图":2965,"语言":2966,"说出":2967,"说出来":2968,"说:“":2969,"调查":2970,"赢家":2971,"走进":2972,"超级":2973,"跟随":2974,"路\r\n":2975,"转身":2976,"过得":2977,"过来":2978,"过日子":2979,"迎接":2980,"还可以":2981,"这张":2982,"这部":2983,"那就":2984,"都不是":2985,"里面":2986,"野鸡":2987,"错的人":2988,"阻止":2989,"需求":2990,"青春":2991,"风雨":2992,"我们不":2993,"一个你爱":2994,"的人都":2995,"的人你看":2996,"▁我从":2997,"▁我知道":2998,"▁我相信":2999,",你所":3000,",你拥有":3001,"你的光":3002,",不会":3003,",不能":3004,"就是一":3005,",我不想":3006,"没有什么":3007,"什么是":3008,"不是因为":3009,"喜欢请关注\r\n":3010,"世界,":3011,"世界的":3012,"▁tim":3013,"关注@":3014,"一个人,你":3015,"的,有":3016,"----":3017,"不会知道":3018,"ank":3019,"ong":3020,"他们想":3021,"他们不能接受":3022,"永远也":3023,"永远都是":3024,"的一件事情":3025,",那只能":3026,"了,因为":3027,"▁如果没有":3028,"是一切":3029,"是一份礼物":3030,"的时候,我们":3031,",也是":3032,"重要。":3033,"。。。。":3034,"。。更多精彩语录请关注[左抱抱]\r\n":3035,"成功\r\n":3036,"这个句子":3037,",因为它":3038,"res":3039,"▁不要让":3040,"自己的心":3041,"还是要":3042,"▁转发微博。【":3043,"微笑\r\n":3044,"微笑。\r\n":3045,"的事情,":3046,"的事情。\r\n":3047,"现在\r\n":3048,"放弃。":3049,"真的很":3050,"美国人":3051,"est":3052,"llll":3053,"▁smile":3054,"▁what":3055,"▁生活中的":3056,"ist":3057,"▁man":3058,"▁you.":3059,"找到了":3060,"找到合适":3061,"一点,":3062,"发现,":3063,"▁当你在":3064,"▁ch":3065,"▁can":3066,"失败了":3067,"孩子们":3068,"有多坚强":3069,"翻译:":3070,",不要为任何人":3071,"ome":3072,"▁by":3073,"的东西。":3074,"......\r\n":3075,"并不重要,重要的是":3076,"了一辈子":3077,"完美的":3078,"完美时刻":3079,"最好的朋友":3080,"这是我的":3081,"。[爱你]":3082,"阳光]":3083,",每一":3084,"▁lif":3085,"曾经拥有":3086,"的心情":3087,"别人的看法":3088,"~~~":3089,"内心深处":3090,",还能":3091,"▁Th":3092,"充满了":3093,"来说,你":3094,"做的就是":3095,"最美妙":3096,"▁很多人":3097,"▁很多时候,":3098,"创造力":3099,"力量\r\n":3100,"活在当下":3101,"▁每个人都":3102,"做过的事":3103,"推荐关注\r\n":3104,"足够的":3105,"▁need":3106,"做自己,不要为任何人":3107,"更好的人":3108,"每天都在":3109,"中国的粉丝们":3110,"做的事,这就是":3111,"哭泣,":3112,"在那里":3113,"浪费时间":3114,"2012年":3115,"▁not":3116,"怎么看待":3117,"▁And":3118,"▁总有一天":3119,"了才知道。有些事,":3120,"▁any":3121,"情人节":3122,"自己的错误是":3123,"[泪]":3124,"”;不要老":3125,"▁微信\r\n":3126,"加拿大":3127,"意识到":3128,"做自己,不要为任何人而改变":3129,"!(":3130,"!太":3131,"!来自\r\n":3132,"!这是":3133,"!虽然":3134,"!加油":3135,"\"\r\n":3136,"'m":3137,"(美国":3138,"):":3139,")。\r\n":3140,",“":3141,",从":3142,",先":3143,",即":3144,",听":3145,",她":3146,",将":3147,",带":3148,",很":3149,",得":3150,",总":3151,",打":3152,",明":3153,",爱":3154,",独":3155,",直":3156,",祝":3157,",结":3158,",什么":3159,",别人":3160,",需要":3161,",转发":3162,",大家":3163,",享受":3164,",醒来":3165,",好好":3166,",期待":3167,",活在":3168,",眼泪":3169,",虽然":3170,",真爱":3171,"-信":3172,"-号\r\n":3173,"-18":3174,".\"":3175,".3":3176,".我":3177,".来自\r\n":3178,".)\r\n":3179,"1.":3180,"16":3181,"1:":3182,"25":3183,"26":3184,"3:":3185,"43":3186,"4日":3187,"50个":3188,"65":3189,"84":3190,"99":3191,":#":3192,":不要":3193,":今天":3194,";不":3195,";在":3196,";有":3197,";而":3198,";长大":3199,";2.":3200,"=\r\n":3201,"?//@":3202,"AL":3203,"Brain":3204,"Dior":3205,"Ed":3206,"Mar":3207,"Ne":3208,"P8":3209,"PS":3210,"St":3211,"[]":3212,"ab":3213,"ag":3214,"aw":3215,"a的":3216,"ber":3217,"cc":3218,"ce":3219,"com":3220,"ea":3221,"eve":3222,"fici":3223,"http://t.cn/":3224,"hal":3225,"ham":3226,"ike":3227,"lo":3228,"lat":3229,"my":3230,"pe":3231,"row":3232,"sel":3233,"us":3234,"was":3235,"xpect":3236,"y_":3237,"~【":3238,"“大":3239,"”的":3240,"”。\r\n":3241,"▁3":3242,"▁:":3243,"▁x":3244,"▁”":3245,"▁】":3246,"▁七":3247,"▁千":3248,"▁发":3249,"▁因":3250,"▁外":3251,"▁如":3252,"▁家":3253,"▁尔":3254,"▁常":3255,"▁平":3256,"▁影":3257,"▁打":3258,"▁把":3259,"▁斯":3260,"▁无":3261,"▁神":3262,"▁给":3263,"▁老":3264,"▁被":3265,"▁请":3266,"▁越":3267,"▁這":3268,"▁通":3269,"▁香":3270,"▁自己":3271,"▁//":3272,"▁....":3273,"▁he":3274,"▁时间":3275,"▁中国":3276,"▁任何":3277,"▁可能":3278,"▁en":3279,"▁[心]":3280,"▁......":3281,"▁美丽":3282,"▁开心":3283,"▁即使":3284,"▁)\r\n":3285,"▁信任":3286,"▁让我们":3287,"▁晚安":3288,"▁第一次":3289,"▁所谓":3290,"▁面对":3291,"▁儿子":3292,"▁感情":3293,"▁谢谢":3294,"▁3.":3295,"▁各位":3296,"▁这样的":3297,"▁三个":3298,"▁老师":3299,"▁You":3300,"▁翻译:":3301,"▁~~~":3302,"、高":3303,"。)":3304,"。T":3305,"。一":3306,"。上":3307,"。也":3308,"。如":3309,"。请":3310,"。很多":3311,"》,":3312,"】指":3313,"一,":3314,"一。":3315,"一事":3316,"一份":3317,"一双":3318,"一座":3319,"一手":3320,"一般":3321,"一遍":3322,"上了":3323,"上传":3324,"上天":3325,"上是":3326,"上\r\n":3327,"上一个人":3328,"上看到":3329,"下次":3330,"下降":3331,"下面":3332,"下一手":3333,"不,":3334,"不住":3335,"不决":3336,"不及":3337,"不失":3338,"不已":3339,"不开":3340,"不必":3341,"不用":3342,"不觉":3343,"不完美":3344,"不容易":3345,"不代表":3346,"不愿意":3347,"不属于":3348,"不快乐,":3349,"与人":3350,"与坚持":3351,"与众不同":3352,"专业":3353,"世间":3354,"两种":3355,"中,我们":3356,"中看到":3357,"为之":3358,"主\r\n":3359,"丽·":3360,"之一":3361,"也无法":3362,"也不能":3363,"也只不过":3364,"书\r\n":3365,"了就":3366,"了太多":3367,"了以后":3368,"事\r\n":3369,"亮]":3370,"人。":3371,"人家":3372,"今晚":3373,"他会":3374,"他带":3375,"他竟然":3376,"代价":3377,"代替":3378,"以前":3379,"以及":3380,"以外":3381,"们的":3382,"价还":3383,"任务":3384,"会失去":3385,"会一直":3386,"会变成":3387,"会是什么":3388,"伟大":3389,"伤的":3390,"体会":3391,"体验":3392,"何必":3393,"余生":3394,"作品":3395,"你得":3396,"你想":3397,"你我":3398,"你最":3399,"你什么":3400,"你知道":3401,"你自己的":3402,"你看到":3403,"你拥抱":3404,"保留":3405,"保证":3406,"做个":3407,"做些":3408,"做你":3409,"做我":3410,"做的,":3411,"做决定":3412,"停留":3413,"偶尔":3414,"克尔":3415,"克\r\n":3416,"克号\r\n":3417,"免费":3418,"公布":3419,"关的":3420,"其中":3421,"再次":3422,"再见":3423,"冷笑话":3424,"几天":3425,"出一":3426,"出我的":3427,"击倒":3428,"击\r\n":3429,"分别":3430,"则是":3431,"别的":3432,"到底":3433,"到达":3434,"前世":3435,"动物":3436,"区别":3437,"医院":3438,"十二":3439,"十天":3440,"博文":3441,"友情":3442,"发出":3443,"取代":3444,"口英语":3445,"古希":3446,"只想":3447,"叫声":3448,"可惜":3449,"名字":3450,"后,你":3451,"向前":3452,"吧。":3453,"听力":3454,"味道":3455,"和我":3456,"和其他":3457,"哪里":3458,"啊!":3459,"啊?":3460,"啊啊":3461,"善待":3462,"回到了":3463,"国,":3464,"图片":3465,"在中":3466,"在心":3467,"在等":3468,"在路":3469,"在这":3470,"在别人":3471,"在中国":3472,"在最不":3473,"地区":3474,"地去":3475,"场\r\n":3476,"增加":3477,"士多":3478,"处理":3479,"外院":3480,"多,":3481,"大人":3482,"大脑":3483,"大\r\n":3484,"天员":3485,"太开":3486,"太远":3487,"太福音":3488,"失恋":3489,"头脑":3490,"奇\r\n":3491,"她的":3492,"好了":3493,"好有":3494,"好过":3495,"好。\r\n":3496,"好了。":3497,"始于":3498,"婚礼":3499,"存在于":3500,"学的":3501,"它,你":3502,"安。":3503,"安静":3504,"定的":3505,"实在":3506,"家人":3507,"家里":3508,"富有":3509,"对于":3510,"对自己":3511,"对的人":3512,"小,":3513,"小到":3514,"小孩":3515,"少,":3516,"尔\r\n":3517,"就好":3518,"就能":3519,"就没有":3520,"就不要":3521,"就不会":3522,"就关注\r\n":3523,"就出去":3524,"尽在\r\n":3525,"展示":3526,"岁月":3527,"岁的":3528,"布斯":3529,"带有":3530,"帮我":3531,"并没有":3532,"建议":3533,"开,":3534,"开放":3535,"开了。\r\n":3536,"强者":3537,"当时":3538,"形容":3539,"很有":3540,"很容易":3541,"得更":3542,"得最":3543,"得有":3544,"得多\r\n":3545,"微风":3546,"微-信":3547,"心疼":3548,"忘不了":3549,"怀疑":3550,"思维":3551,"性\r\n":3552,"总说":3553,"恋爱":3554,"恰恰":3555,"悲观":3556,"惊喜":3557,"想到":3558,"想不到":3559,"想太多":3560,"愿望":3561,"成。":3562,"我会":3563,"我看":3564,"我爱你":3565,"我希望":3566,"房间":3567,"所为":3568,"所能":3569,"所在\r\n":3570,"所当然":3571,"手所":3572,"手报":3573,"手指":3574,"打击":3575,"承认":3576,"把自己":3577,"投资":3578,"抱得更":3579,"拍#":3580,"拍摄":3581,"拔野鸡":3582,"拿着":3583,"拿走":3584,"掌控":3585,"掌握":3586,"推动":3587,"教学":3588,"整天":3589,"新年":3590,"新的一天":3591,"新手报":3592,"方面":3593,"旅游":3594,"无其":3595,"无助":3596,"无意义":3597,"无所谓":3598,"既然":3599,"早起":3600,"时,我":3601,"时不要":3602,"明星":3603,"明确":3604,"昨日":3605,"是为":3606,"是过":3607,"是,当":3608,"是因为我":3609,"显示":3610,"晚点":3611,"景,":3612,"更重要":3613,"更美好":3614,"最大":3615,"最近":3616,"最难":3617,"最高":3618,"月10":3619,"月亮]":3620,"有,":3621,"有了":3622,"有福":3623,"有限":3624,"有一个人":3625,"有一次":3626,"有机会":3627,"朝它":3628,"本书":3629,"本身":3630,"术在于":3631,"来临":3632,"来到":3633,"来的":3634,"来过":3635,"来\r\n":3636,"杯,不会":3637,"林\r\n":3638,"某天":3639,"样东西":3640,"梦里":3641,"欢喜":3642,"正直":3643,"正面":3644,"此刻":3645,"死于":3646,"每一个":3647,"每件事":3648,"比亚":3649,"比赛":3650,"比较":3651,"比昨天":3652,"毕竟":3653,"水果":3654,"永不":3655,"没必要":3656,"法和":3657,"注:":3658,"泰克号\r\n":3659,"消费":3660,"深的":3661,"漫长":3662,"潮英语":3663,"点;":3664,"点儿":3665,"点。\r\n":3666,"热情":3667,"爱人":3668,"爱\r\n":3669,"爱。\r\n":3670,"爱一个人":3671,"猜猜":3672,"现代":3673,"现出":3674,"现场":3675,"球迷":3676,"理想":3677,"理所当然":3678,"生,":3679,"生死":3680,"生。\r\n":3681,"用来":3682,"用任何":3683,"男女":3684,"男性":3685,"的友":3686,"的基":3687,"的天":3688,"的时":3689,"的歌":3690,"的特":3691,"的答":3692,"的译":3693,"的车":3694,"的我们":3695,"的一个":3696,"的生命":3697,"的都是":3698,"的微笑":3699,"的,不是":3700,"的未来":3701,"的阳光":3702,"的时刻":3703,"的回忆":3704,"的并不是":3705,"的星星":3706,"的恐惧":3707,"的方向":3708,"的过程":3709,"的外表":3710,"的没心没":3711,"目前":3712,"直觉":3713,"相当":3714,"看见":3715,"看门":3716,"看星星":3717,"看的太":3718,"真实":3719,"着。":3720,"神秘":3721,"离别":3722,"称为":3723,"立\r\n":3724,"笑起来":3725,"答应":3726,"经验":3727,"给他们":3728,"绝对":3729,"缘分":3730,"网\r\n":3731,"美剧":3732,"美女":3733,"美德":3734,"美街":3735,"翻唱":3736,"耀眼":3737,"而已":3738,"而忙,":3739,"联系":3740,"肯定":3741,"胜利":3742,"胜过":3743,"能走":3744,"能量":3745,"能成为":3746,"自《":3747,"自\r\n":3748,"般的爱情":3749,"花朵":3750,"花\r\n":3751,"苦一":3752,"苦一辈子":3753,"落落":3754,"落\r\n":3755,"蛋]":3756,"行\r\n":3757,"被忘记":3758,"要是":3759,"观察":3760,"解脱":3761,"說\r\n":3762,"警察":3763,"讨价还":3764,"让它":3765,"让步":3766,"记性":3767,"评论":3768,"试试":3769,"诚实":3770,"语法":3771,"语\r\n":3772,"说爱":3773,"说过":3774,"读了":3775,"购买":3776,"走走":3777,"起起":3778,"超越":3779,"过。":3780,"过分":3781,"过的东西":3782,"还在":3783,"还能":3784,"还没有":3785,"还记得":3786,"还不如":3787,"这次":3788,"这就是":3789,"进去":3790,"进行":3791,"连续":3792,"透反而":3793,"道德":3794,"避免":3795,"都看":3796,"都不知道":3797,"配拥有":3798,"酒杯":3799,"里最":3800,"重庆":3801,"重量":3802,"长时间":3803,"间的":3804,"难以":3805,"难免":3806,"难道":3807,"面\r\n":3808,"鞋子":3809,"音部":3810,"频繁":3811,"风格":3812,"飞行":3813,"香,":3814,"..\r\n":3815,"我们很":3816,"我们有":3817,"我们自己":3818,"我们可以":3819,"自己很":3820,"自己是":3821,"自己最":3822,"一个你":3823,"一个\r\n":3824,"一个伟大的":3825,"的人。你":3826,"▁我对":3827,"▁我这":3828,"▁我今天":3829,"▁我不知道":3830,"▁我一直在":3831,",你将":3832,",你看":3833,",你要":3834,",你永远":3835,",你仍然":3836,",你也可以":3837,",你还是要":3838,"你的世界":3839,"你的眼睛":3840,"你的一生":3841,"你的笑容":3842,"生活。\r\n":3843,",不求":3844,",不过":3845,"就是这样":3846,"就是让自己":3847,"就是我,":3848,"因为我们":3849,",我必":3850,",我想":3851,",我可能":3852,",但不是":3853,",但总会":3854,",而我":3855,",而是一":3856,"不是一个":3857,"不是你的":3858,"喜欢你":3859,"喜欢自己":3860,"的事儿":3861,"的事\r\n":3862,"的事;长大":3863,"可以不":3864,"可以和":3865,"可以在":3866,"可以用":3867,"可以选择":3868,"ink":3869,"▁你是":3870,"▁你知道":3871,"era":3872,"erhal":3873,"的,是":3874,",就不要":3875,",就关注\r\n":3876,",就必须":3877,",就一定":3878,"//@全球":3879,"不会再":3880,"不会很快":3881,"的一种":3882,"的一件事":3883,"ous":3884,"快乐。":3885,"快乐。\r\n":3886,",那叫":3887,",那就是":3888,"需要保持":3889,"▁有人":3890,"....\r\n":3891,"▁如果不":3892,"▁如果我":3893,"的时候会":3894,"的时候,我":3895,"hed":3896,"hen":3897,"只是我":3898,"幸福是件很":3899,"朋友们":3900,"英语#":3901,"转发\r\n":3902,",也不会":3903,"重要的":3904,"重要的人":3905,"今天的":3906,"生命是一份礼物":3907,"▁在你":3908,"▁在这个世界上":3909,"▁不要因为":3910,"不能改变":3911,"爱情,":3912,"时间的":3913,"梦想,":3914,"梦想而忙,":3915,"都是因为":3916,"自己的感觉":3917,"▁ag":3918,"▁//@冷笑话":3919,",有些人":3920,"▁当我":3921,"▁当我们":3922,"努力工作":3923,"觉得自己":3924,"的人,是":3925,"的人,都是":3926,"的人,他竟然":3927,",我们必须":3928,",我们需要保持":3929,"失去的,":3930,"失去希望":3931,"希望自己":3932,"微笑吧,":3933,"的事情就是":3934,"相信你":3935,"相信我":3936,"相信自己":3937,"相信自己,":3938,"选择;":3939,"美国总统":3940,",这些":3941,",这样":3942,",这种":3943,"ese":3944,"▁sth":3945,"▁see":3946,",是因为":3947,"▁we":3948,"▁wor":3949,"▁who":3950,"的是,我":3951,"arl":3952,"arn":3953,"ary":3954,"orning":3955,"▁生活中":3956,",一定":3957,"只有你":3958,"只有一个人":3959,"是我不想":3960,"看到了":3961,"▁my":3962,"找到一个":3963,"起来的":3964,"事情会":3965,"[心][心]":3966,"一切都会":3967,"发生在":3968,"发生的":3969,",它是":3970,"已经拥有":3971,"为了梦想而忙,":3972,"那么多":3973,"明天\r\n":3974,",要学会":3975,"决定我们":3976,"出来的":3977,"忘记一个人":3978,"▁人生最大的":3979,"▁人生就像一":3980,"▁人生充满了":3981,"学习了":3982,"学习英语":3983,"接受生活":3984,"100":3985,"▁from":3986,"其实是":3987,"翻译】":3988,"omerhal":3989,"▁bit":3990,"想做的事":3991,"简单是件很":3992,"简单的事;长大":3993,"英文语录":3994,"认为对":3995,",让我们":3996,",让自己":3997,"▁this":3998,"▁through":3999,"▁per":4000,"一些人,":4001,"ase":4002,"ason":4003,"给你带来":4004,"美好,":4005,"醒来。\r\n":4006,"为什么当初":4007,"也许就是":4008,"忘了梦想":4009,"这里。\r\n":4010,"那个特别":4011,"▁Ch":4012,"在你心里":4013,"痛苦的":4014,"这么多":4015,"▁off":4016,"!!\r\n":4017,",并非":4018,"不想失去":4019,"遇见,不能":4020,"怎样,你还是要":4021,"都不太":4022,"都有一个":4023,"▁gu":4024,"▁爱是":4025,"▁it's":4026,"好好享受":4027,",才能":4028,",才要":4029,"▁every":4030,"。---":4031,"到了这里。\r\n":4032,"结束了":4033,"▁没有人":4034,"▁这个世界上":4035,"告诉你":4036,"唯一需要":4037,"把你抱得更":4038,"的爱国":4039,"第一步":4040,"继续生活":4041,"时候,幸福是件很":4042,"▁别让":4043,"最美的":4044,"最美好的":4045,"成功的秘诀":4046,"____":4047,"▁要么":4048,"不得不":4049,"你有没有":4050,"所谓的":4051,"抱抱]":4052,"方法\r\n":4053,"最好的一面":4054,"每个人都":4055,"的感觉\r\n":4056,"不再是":4057,"做过的事情":4058,"多么艰难":4059,"对我来说":4060,"温暖的":4061,"▁我想知道":4062,"---更多精彩语录请关注[左抱抱]\r\n":4063,"▁never":4064,"▁现在是":4065,"上帝\r\n":4066,"会发现你的":4067,"后,简单是件很":4068,"在这里\r\n":4069,"每日一句":4070,"沉默是":4071,",我就在这里":4072,",也不配拥有":4073,",但是我们要":4074,">>>":4075,"▁只要你":4076,"▁真正的朋友":4077,"一段时间":4078,"不断地":4079,"不知不觉":4080,"同学们":4081,"感受到":4082,"成熟的标志":4083,"浪费它,你":4084,"耐心。因为":4085,"▁生活的术在于":4086,"▁http://t.cn/zY":4087,",没人能":4088,"beat":4089,"▁永远不要":4090,"。喜欢请关注\r\n":4091,"周围的人":4092,"学英语好心情":4093,"心理学":4094,"首歌,":4095,",我也相信":4096,"准备好了,":4097,",因它会":4098,"akes":4099,"关键在于":4100,"后来忙":4101,"大量的":4102,"左右,":4103,"整个世界":4104,"月31日":4105,"活得漂亮":4106,"的你,也不配拥有":4107,"的男人,":4108,"给予的":4109,"重新开始":4110,"一个新的开始\r\n":4111,"▁我觉得生命是一份礼物":4112,",不管怎样,你还是要":4113,",但它值得等待":4114,"▁mean":4115,"真正的幸福,我们需要保持":4116,",想想为什么当初":4117,"VIP":4118,"▁No":4119,"《吸血鬼日记》":4120,"最差的你,也不配拥有":4121,"的方式\r\n":4122,"▁不要只追求":4123,"放弃的那一刻,想想为什么当初":4124,"坚持走到了这里。\r\n":4125,"勇敢的做自己,不要为任何人而改变":4126,"Offici":4127,"▁just":4128,"▁假如":4129,"▁投\r\n":4130,"一开始为了梦想而忙,":4131,"个单词,":4132,"倒不如的没心没":4133,"偷笑]":4134,"又有什么":4135,"嘻嘻]":4136,"放不下":4137,"有钱了,":4138,"独立思考":4139,"精选:":4140,"耶和华":4141,"背后议论":4142,"一个你爱的人,他竟然":4143,",我不想浪费它,你":4144,"▁time":4145,"不会知道下一手":4146,"他们不能接受最差的你,也不配拥有":4147,",那只能说明":4148,"▁smile.":4149,"找到合适的人":4150,"并不重要,重要的是你":4151,"最美妙的一件事":4152,"Brainwas":4153,"self":4154,"不快乐,倒不如的没心没":4155,"会是什么,要学会":4156,"你拥抱一个你爱的人,他竟然":4157,"友情是":4158,"士多德":4159,"外院\r\n":4160,"太开心]":4161,"微-信-号\r\n":4162,"是,当你拥抱一个你爱的人,他竟然":4163,"杯,不会苦一辈子":4164,"看门人":4165,"看星星,就":4166,"看的太透反而":4167,"美街拍#":4168,"讨价还价":4169,"起起落落":4170,"▁我今天学习了":4171,",但总会苦一":4172,"▁sth.":4173,"▁人生就像一杯,不会苦一辈子":4174,"▁人生充满了起起落落":4175,"omerhalder":4176,"简单的事;长大后,简单是件很":4177,"把你抱得更紧":4178,"时候,幸福是件很简单的事;长大后,简单是件很":4179,"学英语好心情,关注\r\n":4180,"▁我觉得生命是一份礼物,我不想浪费它,你":4181,"真正的幸福,我们需要保持耐心。因为":4182,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4183,"一开始为了梦想而忙,后来忙":4184,"不会知道下一手会是什么,要学会":4185,"他们不能接受最差的你,也不配拥有最好的":4186,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4187,"Brainwashed":4188,"看的太透反而不快乐,倒不如的没心没":4189,"▁人生就像一杯,不会苦一辈子,但总会苦一":4190,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4191,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4192,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4193,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4194,"!在":4195,"!我":4196,"!這":4197,"!//@":4198,"!生命":4199,"!哈哈":4200,"!你们":4201,"!让我们":4202,"!——《":4203,"#新手报":4204,"%的":4205,"'re":4206,"'ve":4207,"(m":4208,"(t":4209,"(享":4210,"(古希":4211,")!":4212,")(":4213,")。":4214,")【":4215,")是":4216,")来自\r\n":4217,"+一个":4218,",万":4219,",上":4220,",为":4221,",举":4222,",其":4223,",出":4224,",反":4225,",发":4226,",受":4227,",另":4228,",吃":4229,",后":4230,",嘴":4231,",多":4232,",太":4233,",子":4234,",学":4235,",干":4236,",忙":4237,",手":4238,",指":4239,",掉":4240,",改":4241,",既":4242,",為":4243,",熟":4244,",生":4245,",的":4246,",相":4247,",老":4248,",至":4249,",被":4250,",诚":4251,",走":4252,",超":4253,",转":4254,",过":4255,",除":4256,",首":4257,",喜欢":4258,",永远":4259,",今天":4260,",改变":4261,",生命":4262,",成功":4263,",一起":4264,",未来":4265,",都会":4266,",其他":4267,",即使":4268,",学会":4269,",得到":4270,",遇见":4271,",他的":4272,",保持":4273,",许多":4274,",信任":4275,",早上":4276,",终于":4277,",都要":4278,",仍然":4279,",沉默":4280,",英国":4281,",比如":4282,",下的":4283,",其实我":4284,",回家":4285,",亲爱":4286,",说出来":4287,",始于":4288,",活得漂亮":4289,",友情是":4290,"-M":4291,"-d":4292,"-th":4293,".【":4294,".你":4295,".爱":4296,"/她":4297,"/你是否":4298,"/Brainwashed":4299,"0年":4300,"1号":4301,"1小时":4302,"24":4303,"27":4304,"2:":4305,"31":4306,"32":4307,"35":4308,"37":4309,"3h":4310,"30%":4311,"360":4312,"42":4313,"47":4314,"4个":4315,"5.":4316,"57":4317,"5月31日":4318,"62":4319,"63":4320,"6日":4321,"6月":4322,"6小时":4323,"85":4324,"86":4325,"8日":4326,"97":4327,":\"":4328,":4":4329,":B":4330,":H":4331,":M":4332,":从":4333,":在":4334,":是":4335,":这":4336,":我们":4337,":一个":4338,":中国":4339,":微笑":4340,":哈哈":4341,":这是":4342,":回复@":4343,":关于":4344,":爱自己":4345,":1.":4346,":.爱":4347,";他":4348,";但":4349,";若":4350,";因为":4351,";即使":4352,";当你":4353,";生命中":4354,";3.":4355,"?【":4356,"@D":4357,"@丽":4358,"@小":4359,"@林":4360,"BA":4361,"BC":4362,"Bill":4363,"CL":4364,"Cre":4365,"Cam":4366,"DJ":4367,"EO":4368,"Good":4369,"Hu":4370,"Hey":4371,"HEd":4372,"IN":4373,"IO":4374,"IS":4375,"If":4376,"I'm":4377,"JN":4378,"Jo":4379,"J3h":4380,"LA":4381,"MV":4382,"Mr":4383,"Mic":4384,"NE":4385,"NY":4386,"Nor":4387,"OH":4388,"OL":4389,"OP":4390,"OMG":4391,"PO":4392,"Pong":4393,"RE":4394,"Rust":4395,"SI":4396,"SAN":4397,"Somerhalder":4398,"S63":4399,"TE":4400,"THEd":4401,"UJ3h":4402,"We":4403,"WP8":4404,"WJN":4405,"[原":4406,"[太阳]":4407,"[蛋]":4408,"[偷笑]":4409,"[嘻嘻]":4410,"]关注\r\n":4411,"]//@全球":4412,"_:":4413,"_Offici":4414,"ai":4415,"ait":4416,"ale":4417,"aid":4418,"by":4419,"bam":4420,"ca":4421,"cho":4422,"cent":4423,"do":4424,"ds":4425,"ding":4426,"eb":4427,"ex":4428,"eat":4429,"eel":4430,"fan":4431,"fuck":4432,"ger":4433,"gas":4434,"gres":4435,"hg":4436,"here":4437,"i,":4438,"ies":4439,"ial":4440,"iver":4441,"iac":4442,"ild":4443,"ibo":4444,"igas":4445,"jam":4446,"ler":4447,"l26":4448,"lUJ3h":4449,"mo":4450,"mp":4451,"mer":4452,"na":4453,"no":4454,"o_":4455,"ose":4456,"oore":4457,"ook":4458,"pr":4459,"pon":4460,"ron":4461,"ris":4462,"ric":4463,"s!":4464,"sh":4465,"te":4466,"ty":4467,"ton":4468,"tle":4469,"ud":4470,"ug":4471,"uk":4472,"ulat":4473,"y)":4474,"yst":4475,"~\r\n":4476,"·布":4477,"—《":4478,"“你":4479,"“哈":4480,"“女":4481,"”“":4482,"”一":4483,"”,而是":4484,"▁+":4485,"▁7":4486,"▁?":4487,"▁O":4488,"▁V":4489,"▁i":4490,"▁v":4491,"▁y":4492,"▁—":4493,"▁❤":4494,"▁【":4495,"▁万":4496,"▁三":4497,"▁为":4498,"▁主":4499,"▁也":4500,"▁习":4501,"▁了":4502,"▁事":4503,"▁亲":4504,"▁使":4505,"▁像":4506,"▁克":4507,"▁典":4508,"▁再":4509,"▁写":4510,"▁到":4511,"▁前":4512,"▁华":4513,"▁即":4514,"▁古":4515,"▁吃":4516,"▁同":4517,"▁周":4518,"▁哈":4519,"▁哪":4520,"▁困":4521,"▁坏":4522,"▁够":4523,"▁娜":4524,"▁学":4525,"▁德":4526,"▁心":4527,"▁忙":4528,"▁恶":4529,"▁感":4530,"▁拉":4531,"▁提":4532,"▁数":4533,"▁日":4534,"▁杰":4535,"▁步":4536,"▁没":4537,"▁洛":4538,"▁海":4539,"▁深":4540,"▁清":4541,"▁火":4542,"▁热":4543,"▁然":4544,"▁物":4545,"▁珍":4546,"▁睡":4547,"▁石":4548,"▁站":4549,"▁等":4550,"▁紧":4551,"▁累":4552,"▁翻":4553,"▁联":4554,"▁苦":4555,"▁莫":4556,"▁见":4557,"▁视":4558,"▁记":4559,"▁诺":4560,"▁资":4561,"▁转":4562,"▁远":4563,"▁送":4564,"▁都":4565,"▁随":4566,"▁青":4567,"▁面":4568,"▁预":4569,"▁就是":4570,"▁别人":4571,"▁.\r\n":4572,"▁他们":4573,"▁微博":4574,"▁快乐":4575,"▁英语":4576,"▁成为":4577,"▁不能":4578,"▁安\r\n":4579,"▁放弃":4580,"▁真的":4581,"▁选择":4582,"▁一次":4583,"▁所以":4584,"▁总是":4585,"▁想要":4586,"▁已经":4587,"▁未来":4588,"▁10":4589,"▁其实":4590,"▁英文":4591,"▁ke":4592,"▁享受":4593,"▁最后":4594,"▁12":4595,"▁为什么":4596,"▁学会":4597,"▁就像":4598,"▁太多":4599,"▁心里":4600,"▁所有的":4601,"▁世上":4602,"▁早安":4603,"▁保持":4604,"▁ra":4605,"▁'t":4606,"▁北京":4607,"▁地址\r\n":4608,"▁活在":4609,"▁虽然":4610,"▁if":4611,"▁后悔":4612,"▁奇迹":4613,"▁真爱":4614,"▁孤单":4615,"▁还有":4616,"▁因为我":4617,"▁中国的":4618,"▁粉丝们":4619,"▁中文":4620,"▁经济":4621,"▁艰难":4622,"▁两个人":4623,"▁伤痛":4624,"▁目标":4625,"▁视频":4626,"▁随着":4627,"▁2013":4628,"▁完全":4629,"▁平凡":4630,"▁两人":4631,"▁单身":4632,"▁篇文章":4633,"▁专注":4634,"▁查看":4635,"▁激情":4636,"▁关注@":4637,"▁完美的":4638,"▁推荐关注\r\n":4639,"▁2012年":4640,"▁加拿大":4641,"▁=\r\n":4642,"▁布斯":4643,"▁努力工作":4644,"▁勇敢的做自己,不要为任何人而改变":4645,"、、":4646,"、最":4647,"、自由":4648,"、音乐":4649,"、有的":4650,"、自信":4651,"、团队":4652,"。\"":4653,"。《":4654,"。于":4655,"。别":4656,"。它":4657,"。就":4658,"。是":4659,"。爱":4660,"。。\r\n":4661,"。不是":4662,"。关注\r\n":4663,"。朋友":4664,"。不能":4665,"。爱情":4666,"。也许":4667,"。属于":4668,"。晚安\r\n":4669,"。有时":4670,"。谢谢":4671,"。3.":4672,"。各位":4673,"。抓住":4674,"。比如":4675,"。不能接受":4676,"。早\r\n":4677,"。It":4678,"。什么是":4679,"。这是我的":4680,"。耶和华":4681,"《神":4682,"《老":4683,"》:":4684,"》。\r\n":4685,"》第二":4686,"【果":4687,"【请":4688,"】你":4689,"】[心]":4690,"一人":4691,"一半":4692,"一场":4693,"一夜":4694,"一日":4695,"一时":4696,"一朵":4697,"一眼":4698,"一草":4699,"一言":4700,"一路":4701,"一部":4702,"一。\r\n":4703,"一部分":4704,"三次":4705,"三道":4706,"上午":4707,"上多":4708,"上学":4709,"上获":4710,"上一个":4711,"上,你":4712,"上生活":4713,"上我的":4714,"上计较":4715,"上认真":4716,"下周":4717,"下一刻":4718,"不入":4719,"不动":4720,"不合":4721,"不喜":4722,"不展":4723,"不愿":4724,"不相":4725,"不着":4726,"不而":4727,"不胜":4728,"不许":4729,"不该":4730,"不说":4731,"不透":4732,"不了,":4733,"不觉得":4734,"不值得":4735,"不了。\r\n":4736,"不开心":4737,"不好,":4738,"不仅仅":4739,"不的努力":4740,"不错的":4741,"不做的事,这就是":4742,"不重要的人":4743,"与其":4744,"与别人":4745,"与他们":4746,"与别人的看法":4747,"与直觉":4748,"业家":4749,"两只":4750,"个好":4751,"个小":4752,"个月":4753,"个男":4754,"个词":4755,"个理由":4756,"个方向":4757,"个结局":4758,"个字母":4759,"中,":4760,"中心":4761,"中要":4762,"中的人":4763,"中有多":4764,"中学习英语":4765,"临在":4766,"为一":4767,"为爱":4768,"为谁":4769,"为难":4770,"为你的":4771,"举办":4772,"么?":4773,"之下":4774,"之为":4775,"之光":4776,"之外":4777,"之行":4778,"之道":4779,"之际":4780,"乎所有":4781,"乐趣":4782,"乐队":4783,"乐\r\n":4784,"也很":4785,"也不要":4786,"也是一":4787,"习语":4788,"书本":4789,"书的":4790,"买了":4791,"买到":4792,"乱了":4793,"了.":4794,"了你":4795,"了再":4796,"了呢":4797,"了好":4798,"了无":4799,"了,不":4800,"了,就":4801,"了朋友":4802,"了一天":4803,"了很多":4804,"了...\r\n":4805,"了你。\r\n":4806,"了进入":4807,"了博文":4808,"事做":4809,"事是":4810,"事的":4811,"事,我不":4812,"二十年":4813,"于原":4814,"于未来":4815,"于千万":4816,"云图":4817,"云烟":4818,"五个":4819,"五大":4820,"五月":4821,