{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"七":100,"万":101,"三":102,"上":103,"下":104,"不":105,"与":106,"专":107,"且":108,"世":109,"业":110,"东":111,"丝":112,"两":113,"丧":114,"个":115,"中":116,"临":117,"为":118,"主":119,"丽":120,"举":121,"久":122,"么":123,"义":124,"之":125,"乎":126,"乐":127,"也":128,"习":129,"书":130,"买":131,"乱":132,"了":133,"予":134,"争":135,"事":136,"二":137,"于":138,"云":139,"五":140,"亚":141,"些":142,"交":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"個":186,"倒":187,"候":188,"值":189,"倾":190,"假":191,"做":192,"停":193,"健":194,"偶":195,"偷":196,"像":197,"儿":198,"元":199,"充":200,"先":201,"光":202,"克":203,"免":204,"入":205,"全":206,"八":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"去":269,"参":270,"又":271,"及":272,"友":273,"双":274,"反":275,"发":276,"取":277,"受":278,"变":279,"口":280,"古":281,"句":282,"另":283,"只":284,"叫":285,"可":286,"台":287,"右":288,"号":289,"司":290,"吃":291,"各":292,"合":293,"同":294,"名":295,"后":296,"向":297,"吗":298,"否":299,"吧":300,"听":301,"吸":302,"呆":303,"告":304,"员":305,"呢":306,"周":307,"味":308,"呼":309,"命":310,"和":311,"品":312,"哈":313,"响":314,"哥":315,"哦":316,"哪":317,"哭":318,"唯":319,"唱":320,"商":321,"啊":322,"啦":323,"善":324,"喜":325,"嘴":326,"嘻":327,"器":328,"四":329,"回":330,"因":331,"团":332,"困":333,"围":334,"国":335,"图":336,"在":337,"地":338,"场":339,"址":340,"坏":341,"坚":342,"型":343,"城":344,"基":345,"堂":346,"境":347,"增":348,"士":349,"声":350,"处":351,"备":352,"复":353,"外":354,"多":355,"夜":356,"够":357,"大":358,"天":359,"太":360,"夫":361,"失":362,"头":363,"奇":364,"奋":365,"奥":366,"女":367,"她":368,"好":369,"如":370,"妈":371,"妙":372,"始":373,"威":374,"娜":375,"婚":376,"子":377,"字":378,"存":379,"孤":380,"学":381,"孩":382,"宁":383,"它":384,"安":385,"完":386,"定":387,"宝":388,"实":389,"客":390,"害":391,"家":392,"容":393,"富":394,"对":395,"寻":396,"射":397,"将":398,"尊":399,"小":400,"少":401,"尔":402,"尚":403,"尝":404,"就":405,"尼":406,"尽":407,"局":408,"展":409,"属":410,"山":411,"岁":412,"州":413,"工":414,"左":415,"巨":416,"差":417,"己":418,"已":419,"巴":420,"市":421,"布":422,"师":423,"希":424,"帝":425,"带":426,"帮":427,"常":428,"干":429,"平":430,"年":431,"并":432,"幸":433,"幻":434,"广":435,"庆":436,"应":437,"底":438,"度":439,"座":440,"康":441,"建":442,"开":443,"弃":444,"式":445,"引":446,"张":447,"强":448,"当":449,"录":450,"形":451,"彩":452,"影":453,"彼":454,"往":455,"待":456,"很":457,"得":458,"微":459,"德":460,"心":461,"必":462,"忆":463,"忍":464,"志":465,"忘":466,"忙":467,"忧":468,"快":469,"念":470,"怀":471,"怎":472,"怕":473,"思":474,"性":475,"总":476,"恋":477,"恐":478,"恨":479,"恶":480,"恼":481,"悔":482,"悲":483,"情":484,"惜":485,"惧":486,"想":487,"意":488,"感":489,"愿":490,"慧":491,"懂":492,"成":493,"我":494,"或":495,"战":496,"房":497,"所":498,"手":499,"才":500,"打":501,"找":502,"承":503,"把":504,"抓":505,"投":506,"报":507,"抱":508,"担":509,"拉":510,"拍":511,"拔":512,"拥":513,"择":514,"拿":515,"持":516,"指":517,"挑":518,"掉":519,"掌":520,"排":521,"接":522,"控":523,"推":524,"提":525,"握":526,"摄":527,"支":528,"收":529,"改":530,"放":531,"政":532,"故":533,"效":534,"救":535,"教":536,"敢":537,"数":538,"整":539,"文":540,"斗":541,"断":542,"斯":543,"新":544,"方":545,"旅":546,"无":547,"既":548,"日":549,"旦":550,"早":551,"时":552,"明":553,"易":554,"星":555,"春":556,"昨":557,"是":558,"显":559,"晚":560,"景":561,"智":562,"暖":563,"暗":564,"曲":565,"更":566,"曾":567,"替":568,"最":569,"會":570,"月":571,"有":572,"朋":573,"服":574,"望":575,"朝":576,"期":577,"未":578,"末":579,"本":580,"术":581,"朵":582,"机":583,"权":584,"李":585,"束":586,"条":587,"来":588,"杯":589,"杰":590,"松":591,"极":592,"林":593,"果":594,"枪":595,"某":596,"查":597,"标":598,"树":599,"样":600,"根":601,"格":602,"案":603,"梦":604,"棒":605,"楚":606,"模":607,"次":608,"欢":609,"欣":610,"欺":611,"歌":612,"止":613,"正":614,"此":615,"步":616,"死":617,"段":618,"毁":619,"母":620,"每":621,"比":622,"毕":623,"毛":624,"民":625,"气":626,"水":627,"永":628,"求":629,"沉":630,"沙":631,"没":632,"油":633,"治":634,"法":635,"波":636,"泣":637,"注":638,"泪":639,"泰":640,"洛":641,"活":642,"流":643,"济":644,"浪":645,"海":646,"消":647,"深":648,"清":649,"温":650,"游":651,"源":652,"满":653,"漂":654,"演":655,"漫":656,"潮":657,"激":658,"火":659,"灯":660,"灵":661,"点":662,"為":663,"烂":664,"烈":665,"烟":666,"烦":667,"热":668,"然":669,"照":670,"熟":671,"爱":672,"父":673,"爸":674,"片":675,"版":676,"物":677,"特":678,"犯":679,"狂":680,"狠":681,"独":682,"猜":683,"率":684,"环":685,"现":686,"珍":687,"班":688,"球":689,"理":690,"甚":691,"甜":692,"生":693,"用":694,"由":695,"电":696,"男":697,"界":698,"留":699,"疑":700,"疯":701,"疼":702,"病":703,"痛":704,"白":705,"百":706,"的":707,"目":708,"直":709,"相":710,"看":711,"真":712,"眼":713,"着":714,"睛":715,"睡":716,"知":717,"短":718,"石":719,"研":720,"破":721,"确":722,"碎":723,"示":724,"礼":725,"社":726,"祝":727,"神":728,"禁":729,"福":730,"离":731,"秀":732,"种":733,"秘":734,"积":735,"称":736,"程":737,"究":738,"空":739,"穿":740,"突":741,"立":742,"站":743,"竟":744,"章":745,"童":746,"笑":747,"第":748,"等":749,"答":750,"简":751,"算":752,"管":753,"篇":754,"米":755,"粉":756,"精":757,"系":758,"紧":759,"累":760,"繁":761,"红":762,"约":763,"级":764,"纳":765,"线":766,"练":767,"组":768,"终":769,"经":770,"结":771,"给":772,"绝":773,"统":774,"继":775,"绪":776,"续":777,"维":778,"缘":779,"缺":780,"网":781,"罗":782,"罪":783,"美":784,"翻":785,"耀":786,"老":787,"考":788,"者":789,"而":790,"耐":791,"耶":792,"职":793,"联":794,"肉":795,"肯":796,"育":797,"背":798,"胜":799,"能":800,"脑":801,"脚":802,"脱":803,"脸":804,"自":805,"至":806,"致":807,"舍":808,"舞":809,"般":810,"艰":811,"色":812,"节":813,"花":814,"若":815,"苦":816,"英":817,"草":818,"荐":819,"荣":820,"莫":821,"获":822,"菜":823,"落":824,"蓝":825,"虽":826,"蛋":827,"血":828,"行":829,"街":830,"表":831,"被":832,"装":833,"西":834,"要":835,"见":836,"观":837,"视":838,"觉":839,"解":840,"言":841,"說":842,"警":843,"计":844,"认":845,"讨":846,"让":847,"议":848,"记":849,"讲":850,"许":851,"论":852,"设":853,"诀":854,"证":855,"评":856,"识":857,"诉":858,"词":859,"译":860,"试":861,"诗":862,"诚":863,"话":864,"该":865,"语":866,"误":867,"说":868,"请":869,"诺":870,"读":871,"课":872,"谁":873,"调":874,"谅":875,"谈":876,"谓":877,"谢":878,"象":879,"负":880,"责":881,"败":882,"质":883,"购":884,"贵":885,"费":886,"资":887,"赛":888,"赞":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"载":906,"较":907,"辈":908,"边":909,"达":910,"过":911,"迎":912,"运":913,"近":914,"还":915,"这":916,"进":917,"远":918,"连":919,"迷":920,"迹":921,"追":922,"退":923,"送":924,"适":925,"选":926,"透":927,"途":928,"這":929,"通":930,"速":931,"造":932,"遇":933,"遍":934,"道":935,"遗":936,"那":937,"部":938,"都":939,"配":940,"酒":941,"酸":942,"醒":943,"释":944,"里":945,"重":946,"野":947,"量":948,"金":949,"钟":950,"钱":951,"错":952,"键":953,"长":954,"门":955,"问":956,"间":957,"队":958,"阳":959,"阻":960,"阿":961,"际":962,"降":963,"限":964,"院":965,"除":966,"险":967,"随":968,"难":969,"集":970,"雨":971,"需":972,"青":973,"静":974,"非":975,"靠":976,"面":977,"鞋":978,"音":979,"顶":980,"项":981,"顺":982,"须":983,"预":984,"领":985,"频":986,"颗":987,"题":988,"风":989,"飞":990,"食":991,"餐":992,"首":993,"香":994,"马":995,"验":996,"骗":997,"高":998,"鬼":999,"魂":1000,"鸡":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"的\r\n":1057,"需要":1058,"▁有":1059,"个人":1060,"我的":1061,"关注\r\n":1062,"了,":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"新的":1300,"时,":1301,"是否":1302,"最后":1303,"给你":1304,"美好":1305,"醒来":1306,"来自\r\n":1307,"12":1308,"el":1309,"ow":1310,"▁喜欢":1311,"为什么":1312,"也许":1313,"其他":1314,"勇气":1315,"即使":1316,"原文":1317,"学会":1318,"得到":1319,"忘了":1320,"意味":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",就是":1474,"00":1475,"19":1476,"ho":1477,"ld":1478,"ra":1479,"▁T":1480,"▁大":1481,"▁新":1482,"▁没有":1483,"▁这个":1484,"▁原文":1485,"不过":1486,"也不":1487,"了!":1488,"你自己":1489,"使你":1490,"充满":1491,"变得":1492,"告诉":1493,"唯一":1494,"好\r\n":1495,"害怕":1496,"属于":1497,"意思":1498,"成长":1499,"把你":1500,"担心":1501,"控制":1502,"收听":1503,"时光":1504,"晚安":1505,"来说":1506,"爱上":1507,"珍惜":1508,"的爱":1509,"的话":1510,"第一":1511,"第一次":1512,"继续":1513,"记得":1514,"说“":1515,"身边":1516,"部分":1517,"时候,":1518,"的一天":1519,"'t":1520,",他":1521,",还":1522,"ri":1523,"▁做":1524,"▁别":1525,"▁——":1526,"▁is":1527,"▁回复@":1528,"不同":1529,"之前":1530,"之间":1531,"事,":1532,"亲爱的":1533,"人们":1534,"人生":1535,"仅仅":1536,"从未":1537,"优秀":1538,"做的":1539,"到的":1540,"北京":1541,"句话":1542,"命运":1543,"多少":1544,"并不是":1545,"影响":1546,"想念":1547,"或者":1548,"文章":1549,"晚安\r\n":1550,"最美":1551,"有些":1552,"有人":1553,"理解":1554,"的路":1555,"粉丝":1556,"经典":1557,"遇到":1558,"非常":1559,"是一种":1560,"重要的是":1561,"▁每天":1562,"地址\r\n":1563,",会":1564,",别":1565,",可":1566,",想":1567,",没有":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁是":1642,"▁的":1643,"▁那":1644,"▁世界上":1645,"▁and":1646,"。因为":1647,"一件":1648,"一种":1649,"不再":1650,"不如":1651,"了解":1652,"价值":1653,"你在":1654,"你所":1655,"做过":1656,"再也":1657,"出去":1658,"受伤":1659,"后悔":1660,"和你":1661,"回来":1662,"多么":1663,"太阳":1664,"奇迹":1665,"孤独":1666,"对你":1667,"对我":1668,"带来":1669,"强大":1670,"当下":1671,"恐惧":1672,"才能":1673,"才知道":1674,"推荐":1675,"方向":1676,"有时":1677,"某人":1678,"温暖":1679,"点\r\n":1680,"烦恼":1681,"疯狂":1682,"直到":1683,"看看":1684,"真爱":1685,"终于":1686,"表示":1687,"表达":1688,"解决":1689,"足够":1690,"都要":1691,"错过":1692,"面对":1693,"风景":1694,"的人。\r\n":1695,"▁我想":1696,"什么样":1697,",但我":1698,"---":1699,"拥有的":1700,"任何人":1701,"ent":1702,",要么":1703,"更多精彩":1704,"▁ne":1705,"▁原文地址\r\n":1706,",他们":1707,",只要":1708,"11":1709,"13":1710,":“":1711,":你":1712,":我":1713,";不要":1714,"et":1715,"id":1716,"ive":1717,"ol":1718,"ore":1719,"”,":1720,"▁#":1721,"▁F":1722,"▁J":1723,"▁k":1724,"▁年":1725,"▁现在":1726,"。如果":1727,"。所以":1728,"。来自\r\n":1729,"一位":1730,"一步":1731,"一生":1732,"一辈子":1733,"上帝":1734,"上海":1735,"也是":1736,"仍然":1737,"以为":1738,"会有":1739,"会发现":1740,"做自己":1741,"停止":1742,"儿子":1743,"全世界":1744,"关系":1745,"到来":1746,"原谅":1747,"只能":1748,"后,":1749,"吸血":1750,"国家":1751,"在这里":1752,"声音":1753,"女人":1754,"孤单":1755,"对不":1756,"当你":1757,"心情":1758,"忘掉":1759,"悲伤":1760,"情绪":1761,"感情":1762,"放手":1763,"智慧":1764,"更好":1765,"最不":1766,"来越":1767,"每天":1768,"每日":1769,"沉默":1770,"灵魂":1771,"照片":1772,"爱,":1773,"爱我":1774,"生气":1775,"电话":1776,"的世界":1777,"秘诀":1778,"能够":1779,"英国":1780,"请关注":1781,"谢谢":1782,"越来越":1783,"轻易":1784,"还有":1785,"黑暗":1786,"的人生":1787,"▁我要":1788,",你就":1789,"生活的":1790,"因为我":1791,",我就":1792,"什么,":1793,"一个人,":1794,"——《":1795,",也不":1796,",也许":1797,"生命中":1798,"成功的":1799,",因为你":1800,"中国的":1801,"▁转发微博。":1802,"ith":1803,"ess":1804,"▁with":1805,"。——《":1806,",但是我们":1807,"▁that":1808,",那么你":1809,"▁有些人":1810,"粉丝们":1811,"吸血鬼":1812,",最":1813,",请":1814,",如果":1815,"3.":1816,">>":1817,"all":1818,"ill":1819,"igh":1820,"up":1821,"ut":1822,"▁.":1823,"▁。":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"给我":1904,"美好的":1905,"耐心":1906,"能改变":1907,"艰难":1908,"说\r\n":1909,"那样":1910,"那个人":1911,"都在":1912,"难过":1913,"自己\r\n":1914,"自己。\r\n":1915,"因为你":1916,"喜欢请":1917,"on't":1918,"快乐,":1919,"快乐\r\n":1920,"▁人们":1921,"成为了":1922,",有时":1923,"失去了":1924,",这就是":1925,"▁生活的":1926,"▁ha":1927,"▁http://t.cn/z":1928,"▁your":1929,"这样的":1930,"一点点":1931,"一直在":1932,"2012":1933,"▁for":1934,"▁no":1935,"美丽的":1936,"意味着你":1937,",然后":1938,"吸血鬼日":1939,",何":1940,",去":1941,",大":1942,",没":1943,",能":1944,",谁":1945,",世界":1946,",重要的是":1947,"17":1948,"18":1949,"[左":1950,"ad":1951,"be":1952,"e.":1953,"ey":1954,"il":1955,"ust":1956,"▁1":1957,"▁D":1958,"▁E":1959,"▁K":1960,"▁与":1961,"▁想":1962,"▁看":1963,"▁祝":1964,"▁若":1965,"▁说":1966,"▁不是":1967,"▁永远":1968,"▁ou":1969,"▁re":1970,"▁过去":1971,"▁微笑":1972,"▁美国":1973,"▁为了":1974,"▁学习":1975,"。而":1976,"。不要":1977,"。喜欢":1978,"。早安":1979,"一条":1980,"三个":1981,"下的":1982,"不够":1983,"不喜欢":1984,"不需要":1985,"两个人":1986,"件很":1987,"伤痛":1988,"你能":1989,"你想要":1990,"健康":1991,"公司":1992,"决心":1993,"出的":1994,"加油":1995,"反而":1996,"口语":1997,"台词":1998,"吗\r\n":1999,"周围":2000,"周末":2001,"哦\r\n":2002,"在意":2003,"城市":2004,"天气":2005,"失望":2006,"学英语":2007,"它的":2008,"安排":2009,"完成":2010,"将来":2011,"小时":2012,"小的":2013,"就越":2014,"年轻":2015,"幸运":2016,"心理":2017,"意外":2018,"感到":2019,"感动":2020,"懂得":2021,"成就":2022,"承受":2023,"拥抱":2024,"收获":2025,"是一个":2026,"晚上":2027,"有点":2028,"有的":2029,"有勇气":2030,"某个人":2031,"欢迎":2032,"正确":2033,"环境":2034,"的前":2035,"的爱情":2036,"目标":2037,"研究":2038,"童话":2039,"第二":2040,"老师":2041,"自我":2042,"行动":2043,"视频":2044,"言\r\n":2045,"记忆":2046,"过程":2047,"这些":2048,"这世上":2049,"适合":2050,"都能":2051,"里,":2052,"随着":2053,"首歌":2054,"高兴":2055,"我们会":2056,"的人。":2057,",你才":2058,",你的":2059,",不如":2060,",我也":2061,"没有人":2062,",而且":2063,"知道我":2064,"ere":2065,"ang":2066,",那就":2067,"的时候,你":2068,",而是你":2069,"ard":2070,"怎么看":2071,"2013":2072,"▁don't":2073,"其实我":2074,"▁be":2075,"简单的":2076,"▁有时候,":2077,"的那一刻":2078,"▁喜欢请关注\r\n":2079,"▁lo":2080,"准备好":2081,"▁An":2082,"语录请关注":2083,"抱抱]\r\n":2084,"太阳]":2085,"更多精彩语录请关注":2086,"喜欢请收听\r\n":2087,"吸血鬼日记":2088,"[左抱抱]\r\n":2089,"更多精彩语录请关注[左抱抱]\r\n":2090,",人":2091,",做":2092,",因":2093,",把":2094,",看":2095,",生活":2096,"0%":2097,"2.":2098,"60":2099,":有":2100,"Ch":2101,"TA":2102,"The":2103,"[哈哈":2104,"ak":2105,"bod":2106,"der":2107,"ep":2108,"hat":2109,"ok":2110,"op":2111,"os":2112,"ry":2113,"rom":2114,"s.":2115,"~(关注\r\n":2116,"▁L":2117,"▁W":2118,"▁上":2119,"▁从":2120,"▁他":2121,"▁太":2122,"▁她":2123,"▁很":2124,"▁总":2125,"▁最":2126,"▁马":2127,"▁--":2128,"▁朋友":2129,"▁希望":2130,"▁分享":2131,"❤喜欢请收听\r\n":2132,"。在":2133,"。当":2134,"。我们":2135,"。只要":2136,"上一":2137,"不曾":2138,"不见":2139,"不一样":2140,"两个":2141,"为我":2142,"之后":2143,"也不会":2144,"了才知道":2145,"人在":2146,"他人":2147,"以后":2148,"件事情":2149,"你想做":2150,"你从未":2151,"使用":2152,"做什么":2153,"关键":2154,"前,":2155,"前行":2156,"十年":2157,"原因":2158,"去爱":2159,"变化":2160,"同行":2161,"后来":2162,"否则":2163,"听到":2164,"啊,":2165,"增长":2166,"大学":2167,"大量":2168,"天空":2169,"头发":2170,"好想":2171,"子\r\n":2172,"它们":2173,"安全":2174,"完全":2175,"实际":2176,"就在":2177,"就算":2178,"左右":2179,"平凡":2180,"幻想":2181,"影子":2182,"彼此":2183,"心,":2184,"心的":2185,"必要":2186,"思想":2187,"想象":2188,"找不到":2189,"承诺":2190,"提出":2191,"提醒":2192,"提高":2193,"整个":2194,"旅行":2195,"时尚":2196,"是最":2197,"是\r\n":2198,"是件很":2199,"最重要":2200,"月3":2201,"有效":2202,"有那么":2203,"期望":2204,"标志":2205,"欺骗":2206,"每个":2207,"注定":2208,"注意":2209,"活得":2210,"活着":2211,"深处":2212,"然后":2213,"现实":2214,"留在":2215,"的你":2216,"的大":2217,"的女":2218,"的男":2219,"的朋友":2220,"的梦想":2221,"的意思":2222,"的声音":2223,"看不到":2224,"真心":2225,"睡觉":2226,"确实":2227,"社会":2228,"积极":2229,"突然":2230,"第一个":2231,"精神":2232,"结合":2233,"给予":2234,"绝望":2235,"考试":2236,"考验":2237,"自信":2238,"自然":2239,"认识":2240,"让人":2241,"让他":2242,"让你的":2243,"让别人":2244,"记住":2245,"说我":2246,"过于":2247,"过的":2248,"进来":2249,"通过":2250,"都可以":2251,"里的":2252,"重新":2253,"除了":2254,"默默":2255,"一个新的":2256,"▁我在":2257,"▁我不是":2258,"▁我觉得":2259,"你的梦想":2260,",不管":2261,",我不":2262,",我的":2263,"什么\r\n":2264,"什么。\r\n":2265,"不要放弃":2266,",但它":2267,",而不是":2268,",而在于":2269,"的事。\r\n":2270,",就像":2271,"他们的":2272,"的一面":2273,"ough":2274,"。。。\r\n":2275,",因为我":2276,"不能接受":2277,"爱你。\r\n":2278,"▁are":2279,"任何事":2280,"▁me":2281,"▁make":2282,",不是因为":2283,"▁do":2284,"英文\r\n":2285,"▁有时候,你":2286,",让我":2287,"真正的幸福":2288,"ect":2289,"▁go":2290,"使你更":2291,"▁每天一句":2292,",想想":2293,"uck":2294,"对不起":2295,"ight":2296,"▁love":2297,"[哈哈]":2298,"body":2299,"!@":2300,",加":2301,",和":2302,",对":2303,",用":2304,",越":2305,",还是":2306,",只有":2307,",明天":2308,",无论":2309,",直到":2310,",成为了":2311,"1日":2312,":http://t.cn/z":2313,";你":2314,"Th":2315,"VI":2316,"au":2317,"are":2318,"ch":2319,"em":2320,"ia":2321,"ir":2322,"ile":2323,"now":2324,"pp":2325,"ru":2326,"s,":2327,"we":2328,"▁9":2329,"▁N":2330,"▁R":2331,"▁“":2332,"▁《":2333,"▁今":2334,"▁但":2335,"▁刚":2336,"▁可":2337,"▁快":2338,"▁约":2339,"▁能":2340,"▁谁":2341,"▁长":2342,"▁高":2343,"▁\r\n":2344,"▁。\r\n":2345,"▁世界":2346,"▁an":2347,"▁只是":2348,"▁大家":2349,"▁早安\r\n":2350,"▁哈哈":2351,"▁也许":2352,"▁感谢":2353,"▁19":2354,"。#":2355,"。~":2356,"。要":2357,"。这":2358,"《吸血鬼日记":2359,"一。":2360,"不出":2361,"不多":2362,"不在于":2363,"不适合":2364,"两人":2365,"丧失":2366,"为自己":2367,"么\r\n":2368,"之所以":2369,"也可以":2370,"了自己":2371,"争取":2372,"事实":2373,"人员":2374,"令人":2375,"们,":2376,"价格":2377,"份礼物":2378,"伤害":2379,"作为":2380,"你将":2381,"你,我":2382,"你是我":2383,"你是否":2384,"依然":2385,"便是":2386,"假装":2387,"做事":2388,"做出":2389,"做到":2390,"做好":2391,"做\r\n":2392,"共同":2393,"出现在":2394,"到哪":2395,"到你的":2396,"到最后":2397,"动的":2398,"动词":2399,"励志":2400,"单词":2401,"单身":2402,"参与":2403,"发布":2404,"取得":2405,"可怕":2406,"合作":2407,"同事":2408,"同一个":2409,"吧!":2410,"听了":2411,"啦\r\n":2412,"回去":2413,"回家":2414,"团队":2415,"坚信":2416,"多久":2417,"多\r\n":2418,"妈妈":2419,"完整":2420,"实的":2421,"尊重":2422,"小事":2423,"带着":2424,"常常":2425,"平静":2426,"当初":2427,"当然":2428,"很好":2429,"很快":2430,"心\r\n":2431,"情人":2432,"成\r\n":2433,"打动":2434,"改说“":2435,"放下":2436,"放在":2437,"教育":2438,"文字":2439,"无关":2440,"早\r\n":2441,"时,你":2442,"明显":2443,"是,":2444,"是很":2445,"是真的":2446,"最差":2447,"最终":2448,"最喜欢":2449,"月2":2450,"有所":2451,"有一个":2452,"有时候":2453,"有意义":2454,"条件":2455,"来,":2456,"来源":2457,"根本":2458,"梦中":2459,"梦\r\n":2460,"欢乐":2461,"母亲":2462,"每一":2463,"毕业":2464,"水平":2465,"泪水":2466,"清楚":2467,"满足":2468,"演出":2469,"激动":2470,"热烈":2471,"热爱":2472,"爱自己":2473,"爱的人":2474,"犯罪":2475,"珍贵":2476,"甚至":2477,"电视":2478,"的地":2479,"的越":2480,"的,不":2481,"的就是":2482,"的幸福":2483,"的努力":2484,"的日子":2485,"的理由":2486,"的方式":2487,"的价值":2488,"的安排":2489,"的意外":2490,"的标志":2491,"着你":2492,"确定":2493,"祝福":2494,"笑着":2495,"笑话":2496,"等到":2497,"答案":2498,"篇文章":2499,"系统":2500,"给自己":2501,"老天":2502,"而改变":2503,"脚步":2504,"至于":2505,"苦难":2506,"荣耀":2507,"获得":2508,"要做":2509,"要求":2510,"计划":2511,"计较":2512,"说明":2513,"说的":2514,"说话":2515,"责任":2516,"超过":2517,"身上":2518,"身体":2519,"轻松":2520,"这种":2521,"这句话":2522,"进入":2523,"追寻":2524,"造成":2525,"都没有":2526,"都不会":2527,"酒,":2528,"里\r\n":2529,"金钱":2530,"错的":2531,"面前":2532,"食物":2533,"自己想要":2534,"▁我爱":2535,"▁我的":2536,",你们":2537,"你的心":2538,",不代表":2539,"什么时候":2540,",而爱上":2541,"的事。":2542,"的事物":2543,"一个人的":2544,",就算":2545,",就能":2546,"快乐的":2547,",那些":2548,",那你":2549,"我的心":2550,"是一场":2551,"朋友是我的":2552,"无法改变":2553,"无法控制":2554,",也不要":2555,"重要,重要的是":2556,"成为一个":2557,"生命中的":2558,"。。。":2559,"这个世界":2560,"这个世界上":2561,"开始\r\n":2562,"▁不要只":2563,"爱你]":2564,"自己的错误":2565,"▁at":2566,"▁all":2567,"觉得我":2568,",而是因为":2569,"▁转发微博#":2570,"的事情\r\n":2571,"放弃的那一刻":2572,"选择,而爱上":2573,"ate":2574,",这是":2575,"▁st":2576,"一次的":2577,"可能会":2578,"可能是":2579,",一名":2580,"▁不管":2581,"怎么样":2582,"▁如果你想":2583,",它会":2584,"让你觉得":2585,"一样东西":2586,"thing":2587,"值得拥有":2588,"值得等待":2589,"坚持走":2590,"的那个人":2591,"即使是":2592,"ici":2593,"一句话":2594,"就像一":2595,"勇敢的":2596,"遇见你是":2597,",然而":2598,"very":2599,"一定会":2600,"ack":2601,",只能":2602,"rain":2603,"▁新年":2604,"之前,":2605,"命运的安排":2606,"有些事,":2607,"▁one":2608,"▁世界上最":2609,"”,改说“":2610,"▁know":2611,"主义者":2612,"▁have":2613,"▁与其":2614,"▁out":2615,"▁每天一句:":2616,",成为了朋友是我的":2617,"你是我无法控制":2618,"选择,而爱上你是我无法控制":2619,"遇见你是命运的安排":2620,",成为了朋友是我的选择,而爱上你是我无法控制":2621,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2622,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2623,"'\r\n":2624,",使":2625,",又":2626,",哪":2627,",如":2628,",心":2629,",新":2630,",更":2631,",由":2632,",一个":2633,",关注\r\n":2634,",朋友":2635,",希望":2636,",现在":2637,",怎么":2638,",早安\r\n":2639,",其实":2640,",如果你":2641,",第一次":2642,",尽管":2643,",否则":2644,"0个":2645,"15":2646,"1月":2647,":不":2648,":\r\n":2649,";如果":2650,"?\r\n":2651,"AN":2652,"It":2653,"Ian":2654,"MG":2655,"ON":2656,"Of":2657,"You":2658,"[泪":2659,"ain":2660,"bo":2661,"day":2662,"e:":2663,"ee":2664,"ip":2665,"iz":2666,"ior":2667,"ky":2668,"lin":2669,"man":2670,"ment":2671,"mile":2672,"ning":2673,"ood":2674,"pect":2675,"ro":2676,"rough":2677,"ta":2678,"ter":2679,"yy":2680,"”;不要":2681,"▁!":2682,"▁'":2683,"▁)":2684,"▁4":2685,"▁5":2686,"▁P":2687,"▁j":2688,"▁以":2689,"▁假":2690,"▁只":2691,"▁和":2692,"▁多":2693,"▁富":2694,"▁小":2695,"▁就":2696,"▁投":2697,"▁明":2698,"▁用":2699,"▁笑":2700,"▁自":2701,"▁谢":2702,"▁你的":2703,"▁好的":2704,"▁那些":2705,"▁...":2706,"▁那么":2707,"▁le":2708,"▁曾经":2709,"▁晚安\r\n":2710,"▁早上":2711,"▁距离":2712,"▁'s":2713,"▁un":2714,"▁up":2715,"▁微信":2716,"▁突然":2717,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2718,"。-":2719,"。他":2720,"。她":2721,"。大家":2722,"。更多":2723,"。如果你":2724,"。晚安":2725,"。有些事,":2726,"一個":2727,"一大":2728,"一张":2729,"一开始":2730,"一分钟":2731,"上,":2732,"上去":2733,"下去":2734,"下。\r\n":2735,"不停":2736,"不懂":2737,"不快乐":2738,"不爱你":2739,"不可能":2740,"不在乎":2741,"与你":2742,"专家":2743,"专注":2744,"两天":2745,"个单词":2746,"中有":2747,"中的一":2748,"为别人":2749,"为任何人":2750,"主要":2751,"主题":2752,"之旅":2753,"乐观":2754,"也在":2755,"也有":2756,"也能":2757,"也要":2758,"书写":2759,"了会":2760,"了我":2761,"了一个":2762,"了,你":2763,"了多少":2764,"事物":2765,"些人":2766,"交流":2767,"亲爱":2768,"人人":2769,"人民":2770,"人能":2771,"今年":2772,"今日":2773,"令我":2774,"众不同":2775,"会很":2776,"会发生":2777,"伟大的":2778,"作家":2779,"你!":2780,"你;":2781,"你也":2782,"你做":2783,"你更":2784,"你的人":2785,"信念":2786,"倒不如":2787,"偷笑":2788,"入睡":2789,"全部":2790,"六十":2791,"内在":2792,"决于":2793,"几个":2794,"创意":2795,"力的":2796,"办法":2797,"加拿":2798,"动\r\n":2799,"勇于":2800,"却不能":2801,"去改变":2802,"又是":2803,"又有":2804,"取决于":2805,"另外":2806,"另一种":2807,"只需要":2808,"可爱":2809,"各种":2810,"各自":2811,"合适":2812,"同样":2813,"周年":2814,"哦,":2815,"嘻嘻":2816,"回到":2817,"回头":2818,"回答":2819,"回首":2820,"在其":2821,"地为":2822,"外表":2823,"多数":2824,"大人":2825,"天堂":2826,"女性":2827,"好。":2828,"好心情":2829,"始终":2830,"子。\r\n":2831,"字母":2832,"学家":2833,"宁愿":2834,"它会":2835,"它。\r\n":2836,"定义":2837,"实验":2838,"对你的":2839,"寻找":2840,"将就":2841,"小小的":2842,"就要":2843,"巴西":2844,"市场":2845,"帮助":2846,"常用":2847,"年,":2848,"年来":2849,"度过":2850,"得起":2851,"心没":2852,"忙,":2853,"总统":2854,"意识":2855,"感激":2856,"成真":2857,"成都":2858,"我就":2859,"我\r\n":2860,"战争":2861,"承担":2862,"把握":2863,"摄影":2864,"支持":2865,"改天":2866,"放不":2867,"放开":2868,"文化":2869,"旅程":2870,"无可":2871,"无限":2872,"时代":2873,"时的":2874,"是:":2875,"是因为":2876,"是不是":2877,"是这样":2878,"是为了":2879,"是最好的":2880,"是如此":2881,"更强大":2882,"最有":2883,"最酸":2884,"有钱":2885,"有没有":2886,"服务":2887,"本来":2888,"果断":2889,"某个":2890,"查看":2891,"每次":2892,"每一次":2893,"比你":2894,"没人":2895,"没心没":2896,"活的":2897,"深深":2898,"激情":2899,"点,":2900,"点的":2901,"爱。":2902,"爱的人,":2903,"父亲":2904,"爸爸":2905,"独立":2906,"生人":2907,"生存":2908,"用心":2909,"的力":2910,"的历":2911,"的好":2912,"的情":2913,"的最":2914,"的温":2915,"的美":2916,"的道":2917,"的.\r\n":2918,"的工作":2919,"的问题":2920,"的距离":2921,"的风景":2922,"的感情":2923,"的存在":2924,"的结局":2925,"的自己\r\n":2926,"相爱":2927,"真是":2928,"睡多久":2929,"禁止":2930,"福音":2931,"穿越":2932,"竟然":2933,"第一天":2934,"等于":2935,"管理":2936,"精选":2937,"红色":2938,"经意":2939,"给我们":2940,"网站":2941,"美元":2942,"而烦恼":2943,"耶和":2944,"背后":2945,"自尊":2946,"自身":2947,"至少":2948,"般的":2949,"节日":2950,"若不":2951,"莫过于":2952,"蓝色":2953,"行为":2954,"表现":2955,"要有":2956,"要走":2957,"要学会":2958,"解释":2959,"认真":2960,"让他们":2961,"议论":2962,"证明":2963,"试图":2964,"语言":2965,"说出":2966,"说出来":2967,"说:“":2968,"调查":2969,"赢家":2970,"走进":2971,"超级":2972,"跟随":2973,"路\r\n":2974,"转身":2975,"过得":2976,"过来":2977,"过日子":2978,"迎接":2979,"还可以":2980,"这张":2981,"这部":2982,"那就":2983,"都不是":2984,"里面":2985,"野鸡":2986,"错的人":2987,"阻止":2988,"需求":2989,"青春":2990,"风雨":2991,"我们不":2992,"一个你爱":2993,"的人都":2994,"的人你看":2995,"▁我从":2996,"▁我知道":2997,"▁我相信":2998,",你所":2999,",你拥有":3000,"你的光":3001,",不会":3002,",不能":3003,"就是一":3004,",我不想":3005,"没有什么":3006,"什么是":3007,"不是因为":3008,"喜欢请关注\r\n":3009,"世界,":3010,"世界的":3011,"▁tim":3012,"关注@":3013,"一个人,你":3014,"的,有":3015,"----":3016,"不会知道":3017,"ank":3018,"ong":3019,"他们想":3020,"他们不能接受":3021,"永远也":3022,"永远都是":3023,"的一件事情":3024,",那只能":3025,"了,因为":3026,"▁如果没有":3027,"是一切":3028,"是一份礼物":3029,"的时候,我们":3030,",也是":3031,"重要。":3032,"。。。。":3033,"。。更多精彩语录请关注[左抱抱]\r\n":3034,"成功\r\n":3035,"这个句子":3036,",因为它":3037,"res":3038,"▁不要让":3039,"自己的心":3040,"还是要":3041,"▁转发微博。【":3042,"微笑\r\n":3043,"微笑。\r\n":3044,"的事情,":3045,"的事情。\r\n":3046,"现在\r\n":3047,"放弃。":3048,"真的很":3049,"美国人":3050,"est":3051,"llll":3052,"▁smile":3053,"▁what":3054,"▁生活中的":3055,"ist":3056,"▁man":3057,"▁you.":3058,"找到了":3059,"找到合适":3060,"一点,":3061,"发现,":3062,"▁当你在":3063,"▁ch":3064,"▁can":3065,"失败了":3066,"孩子们":3067,"有多坚强":3068,"翻译:":3069,",不要为任何人":3070,"ome":3071,"▁by":3072,"的东西。":3073,"......\r\n":3074,"并不重要,重要的是":3075,"了一辈子":3076,"完美的":3077,"完美时刻":3078,"最好的朋友":3079,"这是我的":3080,"。[爱你]":3081,"阳光]":3082,",每一":3083,"▁lif":3084,"曾经拥有":3085,"的心情":3086,"别人的看法":3087,"~~~":3088,"内心深处":3089,"▁Th":3090,"充满了":3091,"来说,你":3092,",还能":3093,"做的就是":3094,"最美妙":3095,"▁很多人":3096,"▁很多时候,":3097,"创造力":3098,"力量\r\n":3099,"活在当下":3100,"▁每个人都":3101,"做过的事":3102,"推荐关注\r\n":3103,"足够的":3104,"▁need":3105,"做自己,不要为任何人":3106,"更好的人":3107,"每天都在":3108,"中国的粉丝们":3109,"做的事,这就是":3110,"哭泣,":3111,"在那里":3112,"浪费时间":3113,"2012年":3114,"▁not":3115,"怎么看待":3116,"▁And":3117,"▁总有一天":3118,"了才知道。有些事,":3119,"▁any":3120,"情人节":3121,"自己的错误是":3122,"[泪]":3123,"”;不要老":3124,"▁微信\r\n":3125,"加拿大":3126,"意识到":3127,"做自己,不要为任何人而改变":3128,"!(":3129,"!太":3130,"!来自\r\n":3131,"!这是":3132,"!虽然":3133,"!加油":3134,"\"\r\n":3135,"'m":3136,"(美国":3137,"):":3138,")。\r\n":3139,",“":3140,",从":3141,",先":3142,",再":3143,",即":3144,",听":3145,",她":3146,",将":3147,",带":3148,",很":3149,",得":3150,",总":3151,",打":3152,",明":3153,",爱":3154,",独":3155,",直":3156,",祝":3157,",结":3158,",什么":3159,",别人":3160,",需要":3161,",转发":3162,",成功":3163,",大家":3164,",享受":3165,",醒来":3166,",好好":3167,",期待":3168,",活在":3169,",眼泪":3170,",虽然":3171,",真爱":3172,"-信":3173,"-号\r\n":3174,"-18":3175,".\"":3176,".3":3177,".我":3178,".来自\r\n":3179,".)\r\n":3180,"1.":3181,"16":3182,"1:":3183,"25":3184,"26":3185,"3:":3186,"43":3187,"4日":3188,"50个":3189,"65":3190,"84":3191,"99":3192,":#":3193,":不要":3194,":今天":3195,";不":3196,";在":3197,";有":3198,";而":3199,";长大":3200,";2.":3201,"=\r\n":3202,"?//@":3203,"AL":3204,"Brain":3205,"Dior":3206,"Ed":3207,"Mar":3208,"Ne":3209,"P8":3210,"PS":3211,"St":3212,"ab":3213,"ag":3214,"aw":3215,"a的":3216,"ber":3217,"cc":3218,"ce":3219,"com":3220,"ea":3221,"eve":3222,"fici":3223,"http://t.cn/":3224,"hal":3225,"ham":3226,"ike":3227,"lo":3228,"lat":3229,"my":3230,"pe":3231,"row":3232,"sel":3233,"us":3234,"was":3235,"xpect":3236,"y_":3237,"~【":3238,"“大":3239,"”的":3240,"”。\r\n":3241,"▁3":3242,"▁:":3243,"▁x":3244,"▁”":3245,"▁】":3246,"▁七":3247,"▁千":3248,"▁发":3249,"▁因":3250,"▁外":3251,"▁如":3252,"▁家":3253,"▁尔":3254,"▁常":3255,"▁平":3256,"▁影":3257,"▁打":3258,"▁把":3259,"▁斯":3260,"▁无":3261,"▁神":3262,"▁给":3263,"▁老":3264,"▁被":3265,"▁请":3266,"▁越":3267,"▁這":3268,"▁通":3269,"▁香":3270,"▁自己":3271,"▁//":3272,"▁....":3273,"▁he":3274,"▁时间":3275,"▁中国":3276,"▁任何":3277,"▁可能":3278,"▁en":3279,"▁[心]":3280,"▁......":3281,"▁美丽":3282,"▁开心":3283,"▁即使":3284,"▁)\r\n":3285,"▁信任":3286,"▁让我们":3287,"▁晚安":3288,"▁第一次":3289,"▁所谓":3290,"▁面对":3291,"▁儿子":3292,"▁感情":3293,"▁谢谢":3294,"▁3.":3295,"▁各位":3296,"▁这样的":3297,"▁三个":3298,"▁老师":3299,"▁You":3300,"▁翻译:":3301,"▁~~~":3302,"、高":3303,"。)":3304,"。T":3305,"。一":3306,"。上":3307,"。也":3308,"。如":3309,"。请":3310,"。很多":3311,"。❤喜欢请收听\r\n":3312,"》,":3313,"】指":3314,"一,":3315,"一事":3316,"一双":3317,"一座":3318,"一手":3319,"一般":3320,"一遍":3321,"上了":3322,"上传":3323,"上天":3324,"上是":3325,"上\r\n":3326,"上一个人":3327,"上看到":3328,"下次":3329,"下降":3330,"下面":3331,"下一手":3332,"不,":3333,"不住":3334,"不决":3335,"不及":3336,"不失":3337,"不已":3338,"不开":3339,"不必":3340,"不用":3341,"不觉":3342,"不完美":3343,"不容易":3344,"不代表":3345,"不愿意":3346,"不属于":3347,"不快乐,":3348,"与人":3349,"与坚持":3350,"与众不同":3351,"专业":3352,"世间":3353,"两种":3354,"中,我们":3355,"中看到":3356,"为之":3357,"主\r\n":3358,"丽·":3359,"之一":3360,"也无法":3361,"也不能":3362,"也只不过":3363,"书\r\n":3364,"了就":3365,"了太多":3366,"了以后":3367,"事\r\n":3368,"亮]":3369,"人。":3370,"人家":3371,"今晚":3372,"他会":3373,"他带":3374,"他竟然":3375,"代价":3376,"代替":3377,"以前":3378,"以及":3379,"以外":3380,"们的":3381,"价还":3382,"任务":3383,"会失去":3384,"会一直":3385,"会变成":3386,"会是什么":3387,"伟大":3388,"伤的":3389,"体会":3390,"体验":3391,"何必":3392,"余生":3393,"作品":3394,"你得":3395,"你想":3396,"你我":3397,"你最":3398,"你什么":3399,"你知道":3400,"你自己的":3401,"你看到":3402,"你拥抱":3403,"保留":3404,"保证":3405,"做个":3406,"做些":3407,"做你":3408,"做我":3409,"做的,":3410,"做决定":3411,"停留":3412,"偶尔":3413,"克尔":3414,"克\r\n":3415,"克号\r\n":3416,"免费":3417,"公布":3418,"关的":3419,"其中":3420,"再次":3421,"再见":3422,"冷笑话":3423,"几天":3424,"出一":3425,"出我的":3426,"击倒":3427,"击\r\n":3428,"分别":3429,"则是":3430,"别的":3431,"到底":3432,"到达":3433,"前世":3434,"动物":3435,"区别":3436,"医院":3437,"十二":3438,"十天":3439,"博文":3440,"友情":3441,"发出":3442,"取代":3443,"口英语":3444,"古希":3445,"只想":3446,"叫声":3447,"可惜":3448,"名字":3449,"后,你":3450,"向前":3451,"吧[":3452,"吧。":3453,"听力":3454,"味道":3455,"呼吸":3456,"和我":3457,"和其他":3458,"哪里":3459,"啊!":3460,"啊?":3461,"啊啊":3462,"善待":3463,"回到了":3464,"国,":3465,"图片":3466,"在中":3467,"在心":3468,"在等":3469,"在路":3470,"在这":3471,"在别人":3472,"在中国":3473,"在最不":3474,"地区":3475,"地去":3476,"场\r\n":3477,"增加":3478,"士多":3479,"处理":3480,"外院":3481,"多,":3482,"大脑":3483,"大\r\n":3484,"天员":3485,"太开":3486,"太远":3487,"太福音":3488,"失恋":3489,"头脑":3490,"奇\r\n":3491,"她的":3492,"好了":3493,"好有":3494,"好过":3495,"好。\r\n":3496,"好了。":3497,"始于":3498,"婚礼":3499,"存在于":3500,"学的":3501,"它,你":3502,"安。":3503,"安静":3504,"定的":3505,"实在":3506,"家人":3507,"家里":3508,"富有":3509,"对于":3510,"对自己":3511,"对的人":3512,"小,":3513,"小到":3514,"小孩":3515,"少,":3516,"尔\r\n":3517,"就好":3518,"就能":3519,"就没有":3520,"就不要":3521,"就不会":3522,"就关注\r\n":3523,"就出去":3524,"尼克号\r\n":3525,"尽在\r\n":3526,"展示":3527,"岁月":3528,"岁的":3529,"布斯":3530,"带有":3531,"帮我":3532,"并没有":3533,"建议":3534,"开,":3535,"开放":3536,"开了。\r\n":3537,"强者":3538,"当时":3539,"形容":3540,"很有":3541,"很容易":3542,"得更":3543,"得最":3544,"得有":3545,"得多\r\n":3546,"微风":3547,"微-信":3548,"心疼":3549,"忘不了":3550,"怀疑":3551,"思维":3552,"性\r\n":3553,"总说":3554,"恋爱":3555,"悲观":3556,"想到":3557,"想不到":3558,"想太多":3559,"愿望":3560,"成。":3561,"我会":3562,"我看":3563,"我爱你":3564,"我希望":3565,"房间":3566,"所为":3567,"所能":3568,"所在\r\n":3569,"所当然":3570,"手所":3571,"手报":3572,"手指":3573,"打击":3574,"承认":3575,"把自己":3576,"投资":3577,"报的":3578,"抱得更":3579,"拍#":3580,"拍摄":3581,"拔野鸡":3582,"拿着":3583,"拿走":3584,"掌控":3585,"掌握":3586,"推动":3587,"教学":3588,"整天":3589,"新年":3590,"新的一天":3591,"新手报":3592,"方面":3593,"旅游":3594,"无其":3595,"无助":3596,"无意义":3597,"无所谓":3598,"既然":3599,"早起":3600,"时,我":3601,"时不要":3602,"明星":3603,"明确":3604,"昨日":3605,"是为":3606,"是过":3607,"是,当":3608,"是因为我":3609,"显示":3610,"晚点":3611,"景,":3612,"更。\r\n":3613,"更重要":3614,"更美好":3615,"最大":3616,"最近":3617,"最难":3618,"最高":3619,"月10":3620,"月亮]":3621,"有,":3622,"有了":3623,"有福":3624,"有限":3625,"有一个人":3626,"有一次":3627,"有机会":3628,"朝它":3629,"本书":3630,"本身":3631,"术在于":3632,"来临":3633,"来到":3634,"来的":3635,"来过":3636,"来\r\n":3637,"杯,不会":3638,"林\r\n":3639,"某天":3640,"样东西":3641,"梦里":3642,"欢喜":3643,"正直":3644,"正面":3645,"此刻":3646,"死于":3647,"每一个":3648,"每件事":3649,"比亚":3650,"比赛":3651,"比较":3652,"比昨天":3653,"毕竟":3654,"水果":3655,"永不":3656,"没必要":3657,"法和":3658,"注:":3659,"泰尼克号\r\n":3660,"消费":3661,"深的":3662,"漫长":3663,"潮英语":3664,"点;":3665,"点儿":3666,"点。\r\n":3667,"热情":3668,"爱人":3669,"爱\r\n":3670,"爱。\r\n":3671,"爱一个人":3672,"猜猜":3673,"现代":3674,"现出":3675,"现场":3676,"球迷":3677,"理想":3678,"理所当然":3679,"生,":3680,"生死":3681,"生。\r\n":3682,"用来":3683,"用任何":3684,"男女":3685,"男性":3686,"的友":3687,"的基":3688,"的天":3689,"的时":3690,"的歌":3691,"的特":3692,"的译":3693,"的车":3694,"的我们":3695,"的生命":3696,"的都是":3697,"的微笑":3698,"的,不是":3699,"的未来":3700,"的阳光":3701,"的时刻":3702,"的回忆":3703,"的并不是":3704,"的星星":3705,"的恐惧":3706,"的方向":3707,"的过程":3708,"的答案":3709,"的外表":3710,"的没心没":3711,"目前":3712,"直觉":3713,"相当":3714,"看见":3715,"看门":3716,"看星星":3717,"看的太":3718,"真实":3719,"着。":3720,"神秘":3721,"离别":3722,"称为":3723,"立\r\n":3724,"笑起来":3725,"答应":3726,"经验":3727,"给他们":3728,"绝对":3729,"缘分":3730,"网\r\n":3731,"美剧":3732,"美女":3733,"美德":3734,"美街":3735,"翻唱":3736,"耀眼":3737,"而已":3738,"而忙,":3739,"联系":3740,"肯定":3741,"胜利":3742,"胜过":3743,"能走":3744,"能量":3745,"能成为":3746,"自《":3747,"自\r\n":3748,"般的爱情":3749,"花朵":3750,"花\r\n":3751,"苦一":3752,"苦一辈子":3753,"草,":3754,"落落":3755,"落\r\n":3756,"蛋]":3757,"行\r\n":3758,"被忘记":3759,"要是":3760,"解脱":3761,"說\r\n":3762,"讨价还":3763,"让它":3764,"让步":3765,"记性":3766,"评论":3767,"试试":3768,"诚实":3769,"语法":3770,"语\r\n":3771,"说爱":3772,"说过":3773,"读了":3774,"购买":3775,"走走":3776,"起起":3777,"超越":3778,"过。":3779,"过分":3780,"过的东西":3781,"还在":3782,"还能":3783,"还没有":3784,"还记得":3785,"还不如":3786,"这次":3787,"这就是":3788,"进去":3789,"进行":3790,"连续":3791,"透反而":3792,"道德":3793,"都看":3794,"都不知道":3795,"配拥有":3796,"酒杯":3797,"里最":3798,"重庆":3799,"重量":3800,"长时间":3801,"间的":3802,"难以":3803,"难免":3804,"难道":3805,"面\r\n":3806,"鞋子":3807,"音部":3808,"频繁":3809,"风格":3810,"飞行":3811,"香,":3812,"..\r\n":3813,"我们很":3814,"我们有":3815,"我们自己":3816,"我们可以":3817,"自己很":3818,"自己是":3819,"自己最":3820,"一个你":3821,"一个\r\n":3822,"一个伟大的":3823,"的人。你":3824,"▁我对":3825,"▁我这":3826,"▁我今天":3827,"▁我不知道":3828,"▁我一直在":3829,",你将":3830,",你看":3831,",你要":3832,",你永远":3833,",你仍然":3834,",你也可以":3835,",你还是要":3836,"你的世界":3837,"你的眼睛":3838,"你的一生":3839,"你的笑容":3840,"生活。\r\n":3841,",不求":3842,",不过":3843,"就是这样":3844,"就是让自己":3845,"就是我,":3846,"因为我们":3847,",我必":3848,",我想":3849,",我可能":3850,",但不是":3851,",但总会":3852,",而我":3853,",而是一":3854,"不是一个":3855,"不是你的":3856,"喜欢你":3857,"喜欢自己":3858,"的事儿":3859,"的事\r\n":3860,"的事;长大":3861,"可以不":3862,"可以和":3863,"可以在":3864,"可以用":3865,"可以选择":3866,"ink":3867,"▁你是":3868,"▁你知道":3869,"era":3870,"erhal":3871,"的,是":3872,",就不要":3873,",就关注\r\n":3874,",就必须":3875,",就一定":3876,"//@全球":3877,"不会再":3878,"不会很快":3879,"的一种":3880,"的一件事":3881,"ous":3882,"快乐。":3883,"快乐。\r\n":3884,",那叫":3885,",那就是":3886,"需要保持":3887,"▁有人":3888,"....\r\n":3889,"▁如果不":3890,"▁如果我":3891,"的时候会":3892,"的时候,我":3893,"hed":3894,"hen":3895,"只是我":3896,"幸福是件很":3897,"朋友们":3898,"英语#":3899,"转发\r\n":3900,",也不会":3901,"重要的":3902,"重要的人":3903,"今天的":3904,"生命是一份礼物":3905,"开始新的":3906,"▁在你":3907,"▁在这个世界上":3908,"▁不要因为":3909,"不能改变":3910,"爱情,":3911,"时间的":3912,"梦想,":3913,"梦想而忙,":3914,"都是因为":3915,"自己的感觉":3916,"▁ag":3917,"▁//@冷笑话":3918,",有些人":3919,"▁当我":3920,"▁当我们":3921,"努力工作":3922,"觉得自己":3923,"的人,是":3924,"的人,都是":3925,"的人,他竟然":3926,",我们必须":3927,",我们需要保持":3928,"失去的,":3929,"失去希望":3930,"希望自己":3931,"微笑吧,":3932,"的事情就是":3933,"相信你":3934,"相信我":3935,"相信自己":3936,"相信自己,":3937,"选择;":3938,"美国总统":3939,",这些":3940,",这样":3941,",这种":3942,"ese":3943,"▁sth":3944,"▁see":3945,",是因为":3946,"▁we":3947,"▁wor":3948,"▁who":3949,"的是,我":3950,"arl":3951,"arn":3952,"ary":3953,"orning":3954,"▁生活中":3955,",一定":3956,"只有你":3957,"只有一个人":3958,"是我不想":3959,"看到了":3960,"▁my":3961,"找到一个":3962,"起来的":3963,"事情会":3964,"[心][心]":3965,"一切都会":3966,"发生在":3967,"发生的":3968,",它是":3969,"已经拥有":3970,"为了梦想而忙,":3971,"那么多":3972,"明天\r\n":3973,",要学会":3974,"决定我们":3975,"出来的":3976,"忘记一个人":3977,"▁人生最大的":3978,"▁人生就像一":3979,"▁人生充满了":3980,"学习了":3981,"学习英语":3982,"接受生活":3983,"100":3984,"▁from":3985,"其实是":3986,"翻译】":3987,"omerhal":3988,"▁bit":3989,"想做的事":3990,"简单是件很":3991,"简单的事;长大":3992,"英文语录":3993,"认为对":3994,",让我们":3995,",让自己":3996,"▁this":3997,"▁through":3998,"▁per":3999,"一些人,":4000,"ase":4001,"ason":4002,"给你带来":4003,"美好,":4004,"醒来。\r\n":4005,"为什么当初":4006,"也许就是":4007,"忘了梦想":4008,"这里。\r\n":4009,"那个特别":4010,"▁Ch":4011,"在你心里":4012,"痛苦的":4013,"这么多":4014,"▁off":4015,"!!\r\n":4016,",并非":4017,"不想失去":4018,"遇见,不能":4019,"怎样,你还是要":4020,"都不太":4021,"都有一个":4022,"▁gu":4023,"▁爱是":4024,"▁it's":4025,"好好享受":4026,",才能":4027,",才要":4028,"▁every":4029,"。---":4030,"到了这里。\r\n":4031,"结束了":4032,"▁没有人":4033,"▁这个世界上":4034,"告诉你":4035,"唯一需要":4036,"把你抱得更":4037,"的爱国":4038,"第一步":4039,"继续生活":4040,"时候,幸福是件很":4041,"▁别让":4042,"最美的":4043,"最美好的":4044,"____":4045,"▁要么":4046,"不得不":4047,"你有没有":4048,"所谓的":4049,"抱抱]":4050,"方法\r\n":4051,"最好的一面":4052,"每个人都":4053,"的感觉\r\n":4054,"不再是":4055,"做过的事情":4056,"多么艰难":4057,"对我来说":4058,"温暖的":4059,"▁我想知道":4060,"---更多精彩语录请关注[左抱抱]\r\n":4061,"▁never":4062,"▁现在是":4063,"上帝\r\n":4064,"会发现你的":4065,"后,简单是件很":4066,"在这里\r\n":4067,"每日一句":4068,"沉默是":4069,",我就在这里":4070,",也不配拥有":4071,",但是我们要":4072,">>>":4073,"▁只要你":4074,"▁真正的朋友":4075,"一段时间":4076,"不断地":4077,"不知不觉":4078,"同学们":4079,"感受到":4080,"成熟的标志":4081,"浪费它,你":4082,"耐心。因为":4083,"▁生活的术在于":4084,"▁http://t.cn/zY":4085,",没人能":4086,"beat":4087,"▁永远不要":4088,"。喜欢请关注\r\n":4089,"周围的人":4090,"学英语好心情":4091,"心理学":4092,"首歌,":4093,",我也相信":4094,"准备好了,":4095,",因它会":4096,"akes":4097,"关键在于":4098,"后来忙":4099,"大量的":4100,"左右,":4101,"整个世界":4102,"月31日":4103,"活得漂亮":4104,"的你,也不配拥有":4105,"的男人,":4106,"给予的":4107,"重新开始":4108,"一个新的开始\r\n":4109,"▁我觉得生命是一份礼物":4110,",不管怎样,你还是要":4111,",但它值得等待":4112,"▁mean":4113,"真正的幸福,我们需要保持":4114,",想想为什么当初":4115,"VIP":4116,"▁No":4117,"《吸血鬼日记》":4118,"最差的你,也不配拥有":4119,"的方式\r\n":4120,"▁不要只追求":4121,"放弃的那一刻,想想为什么当初":4122,"坚持走到了这里。\r\n":4123,"勇敢的做自己,不要为任何人而改变":4124,"Offici":4125,"▁just":4126,"▁假如":4127,"▁投\r\n":4128,"一开始为了梦想而忙,":4129,"个单词,":4130,"倒不如的没心没":4131,"偷笑]":4132,"又有什么":4133,"嘻嘻]":4134,"放不下":4135,"有钱了,":4136,"独立思考":4137,"精选:":4138,"耶和华":4139,"背后议论":4140,"一个你爱的人,他竟然":4141,",我不想浪费它,你":4142,"▁time":4143,"不会知道下一手":4144,"他们不能接受最差的你,也不配拥有":4145,",那只能说明":4146,"▁smile.":4147,"找到合适的人":4148,"并不重要,重要的是你":4149,"最美妙的一件事":4150,"Brainwas":4151,"self":4152,"不快乐,倒不如的没心没":4153,"会是什么,要学会":4154,"你拥抱一个你爱的人,他竟然":4155,"友情是":4156,"士多德":4157,"外院\r\n":4158,"太开心]":4159,"微-信-号\r\n":4160,"是,当你拥抱一个你爱的人,他竟然":4161,"杯,不会苦一辈子":4162,"看门人":4163,"看星星,就":4164,"看的太透反而":4165,"美街拍#":4166,"讨价还价":4167,"起起落落":4168,"▁我今天学习了":4169,",但总会苦一":4170,"▁sth.":4171,"▁人生就像一杯,不会苦一辈子":4172,"▁人生充满了起起落落":4173,"omerhalder":4174,"简单的事;长大后,简单是件很":4175,"把你抱得更紧":4176,"时候,幸福是件很简单的事;长大后,简单是件很":4177,"学英语好心情,关注\r\n":4178,"▁我觉得生命是一份礼物,我不想浪费它,你":4179,"真正的幸福,我们需要保持耐心。因为":4180,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4181,"一开始为了梦想而忙,后来忙":4182,"不会知道下一手会是什么,要学会":4183,"他们不能接受最差的你,也不配拥有最好的":4184,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4185,"Brainwashed":4186,"看的太透反而不快乐,倒不如的没心没":4187,"▁人生就像一杯,不会苦一辈子,但总会苦一":4188,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4189,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4190,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4191,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4192,"!在":4193,"!我":4194,"!這":4195,"!//@":4196,"!生命":4197,"!哈哈":4198,"!你们":4199,"!让我们":4200,"!——《":4201,"#新手报":4202,"%的":4203,"'re":4204,"'ve":4205,"(m":4206,"(t":4207,"(享":4208,"(古希":4209,")!":4210,")(":4211,")。":4212,")【":4213,")是":4214,")来自\r\n":4215,"+一个":4216,",万":4217,",上":4218,",为":4219,",举":4220,",其":4221,",出":4222,",刚":4223,",反":4224,",发":4225,",受":4226,",另":4227,",吃":4228,",后":4229,",嘴":4230,",多":4231,",太":4232,",子":4233,",学":4234,",干":4235,",忙":4236,",手":4237,",指":4238,",改":4239,",既":4240,",毁":4241,",為":4242,",熟":4243,",生":4244,",的":4245,",相":4246,",老":4247,",被":4248,",诚":4249,",走":4250,",超":4251,",转":4252,",过":4253,",除":4254,",首":4255,",喜欢":4256,",永远":4257,",今天":4258,",改变":4259,",生命":4260,",努力":4261,",一起":4262,",未来":4263,",都会":4264,",其他":4265,",即使":4266,",学会":4267,",得到":4268,",遇见":4269,",他的":4270,",保持":4271,",许多":4272,",信任":4273,",早上":4274,",终于":4275,",都要":4276,",仍然":4277,",沉默":4278,",英国":4279,",比如":4280,",下的":4281,",其实我":4282,",回家":4283,",甚至":4284,",亲爱":4285,",说出来":4286,",始于":4287,",活得漂亮":4288,",友情是":4289,"-M":4290,"-d":4291,"-th":4292,".【":4293,".你":4294,".爱":4295,"/她":4296,"/你是否":4297,"/Brainwashed":4298,"0年":4299,"1号":4300,"1小时":4301,"24":4302,"27":4303,"2:":4304,"31":4305,"32":4306,"35":4307,"37":4308,"3h":4309,"30%":4310,"360":4311,"42":4312,"47":4313,"4个":4314,"5.":4315,"57":4316,"5月31日":4317,"62":4318,"63":4319,"6日":4320,"6月":4321,"6小时":4322,"85":4323,"86":4324,"8日":4325,"97":4326,":\"":4327,":4":4328,":B":4329,":H":4330,":M":4331,":[":4332,":从":4333,":在":4334,":是":4335,":这":4336,":我们":4337,":一个":4338,":中国":4339,":微笑":4340,":哈哈":4341,":这是":4342,":回复@":4343,":关于":4344,":1.":4345,":.爱":4346,";他":4347,";但":4348,";若":4349,";因为":4350,";即使":4351,";当你":4352,";生命中":4353,";3.":4354,"?【":4355,"@D":4356,"@丽":4357,"@小":4358,"@林":4359,"BA":4360,"BC":4361,"Bill":4362,"CL":4363,"Cre":4364,"Cam":4365,"DJ":4366,"EO":4367,"Good":4368,"Hu":4369,"Hey":4370,"HEd":4371,"IN":4372,"IO":4373,"IS":4374,"If":4375,"I'm":4376,"JN":4377,"Jo":4378,"J3h":4379,"LA":4380,"MV":4381,"Mr":4382,"Mic":4383,"NE":4384,"NY":4385,"Nor":4386,"OH":4387,"OL":4388,"OP":4389,"OMG":4390,"PO":4391,"Pong":4392,"RE":4393,"Rust":4394,"SI":4395,"SAN":4396,"Somerhalder":4397,"S63":4398,"TE":4399,"THEd":4400,"UJ3h":4401,"We":4402,"WP8":4403,"WJN":4404,"[原":4405,"[太阳]":4406,"[蛋]":4407,"[偷笑]":4408,"[嘻嘻]":4409,"]关注\r\n":4410,"]//@全球":4411,"_:":4412,"_Offici":4413,"ai":4414,"ait":4415,"ale":4416,"aid":4417,"by":4418,"bam":4419,"ca":4420,"cho":4421,"cent":4422,"do":4423,"ds":4424,"ding":4425,"eb":4426,"ex":4427,"eat":4428,"eel":4429,"fan":4430,"fuck":4431,"ger":4432,"gas":4433,"gres":4434,"hg":4435,"here":4436,"i,":4437,"ies":4438,"ial":4439,"iver":4440,"iac":4441,"ild":4442,"ibo":4443,"igas":4444,"jam":4445,"ler":4446,"l26":4447,"lUJ3h":4448,"mo":4449,"mp":4450,"mer":4451,"na":4452,"no":4453,"o_":4454,"ose":4455,"oore":4456,"ook":4457,"pr":4458,"pon":4459,"ron":4460,"ris":4461,"ric":4462,"s!":4463,"sh":4464,"te":4465,"ty":4466,"ton":4467,"tle":4468,"ud":4469,"ug":4470,"uk":4471,"ulat":4472,"y)":4473,"yst":4474,"~\r\n":4475,"·布":4476,"—《":4477,"“你":4478,"“哈":4479,"“女":4480,"”“":4481,"”一":4482,"”,而是":4483,"▁+":4484,"▁7":4485,"▁?":4486,"▁O":4487,"▁V":4488,"▁i":4489,"▁v":4490,"▁y":4491,"▁—":4492,"▁❤":4493,"▁【":4494,"▁万":4495,"▁为":4496,"▁主":4497,"▁也":4498,"▁习":4499,"▁了":4500,"▁事":4501,"▁亲":4502,"▁使":4503,"▁像":4504,"▁克":4505,"▁典":4506,"▁再":4507,"▁写":4508,"▁到":4509,"▁前":4510,"▁华":4511,"▁即":4512,"▁古":4513,"▁吃":4514,"▁同":4515,"▁周":4516,"▁哈":4517,"▁哪":4518,"▁困":4519,"▁坏":4520,"▁夜":4521,"▁够":4522,"▁娜":4523,"▁学":4524,"▁德":4525,"▁心":4526,"▁忙":4527,"▁恶":4528,"▁感":4529,"▁拉":4530,"▁提":4531,"▁数":4532,"▁日":4533,"▁杰":4534,"▁步":4535,"▁没":4536,"▁洛":4537,"▁海":4538,"▁深":4539,"▁清":4540,"▁火":4541,"▁然":4542,"▁物":4543,"▁珍":4544,"▁睡":4545,"▁石":4546,"▁站":4547,"▁等":4548,"▁紧":4549,"▁累":4550,"▁翻":4551,"▁联":4552,"▁苦":4553,"▁莫":4554,"▁见":4555,"▁视":4556,"▁警":4557,"▁记":4558,"▁诺":4559,"▁资":4560,"▁赞":4561,"▁转":4562,"▁远":4563,"▁送":4564,"▁都":4565,"▁随":4566,"▁青":4567,"▁面":4568,"▁预":4569,"▁就是":4570,"▁别人":4571,"▁.\r\n":4572,"▁他们":4573,"▁微博":4574,"▁快乐":4575,"▁英语":4576,"▁成为":4577,"▁不能":4578,"▁安\r\n":4579,"▁放弃":4580,"▁真的":4581,"▁选择":4582,"▁一次":4583,"▁所以":4584,"▁总是":4585,"▁想要":4586,"▁已经":4587,"▁未来":4588,"▁10":4589,"▁其实":4590,"▁英文":4591,"▁ke":4592,"▁享受":4593,"▁最后":4594,"▁12":4595,"▁为什么":4596,"▁学会":4597,"▁就像":4598,"▁太多":4599,"▁心里":4600,"▁所有的":4601,"▁世上":4602,"▁早安":4603,"▁保持":4604,"▁ra":4605,"▁'t":4606,"▁北京":4607,"▁地址\r\n":4608,"▁活在":4609,"▁虽然":4610,"▁if":4611,"▁后悔":4612,"▁奇迹":4613,"▁真爱":4614,"▁孤单":4615,"▁还有":4616,"▁因为我":4617,"▁中国的":4618,"▁粉丝们":4619,"▁中文":4620,"▁经济":4621,"▁艰难":4622,"▁两个人":4623,"▁伤痛":4624,"▁目标":4625,"▁视频":4626,"▁随着":4627,"▁2013":4628,"▁完全":4629,"▁平凡":4630,"▁两人":4631,"▁单身":4632,"▁篇文章":4633,"▁专注":4634,"▁查看":4635,"▁激情":4636,"▁关注@":4637,"▁完美的":4638,"▁推荐关注\r\n":4639,"▁2012年":4640,"▁加拿大":4641,"▁=\r\n":4642,"▁布斯":4643,"▁努力工作":4644,"▁勇敢的做自己,不要为任何人而改变":4645,"、、":4646,"、最":4647,"、自由":4648,"、音乐":4649,"、有的":4650,"、自信":4651,"、团队":4652,"。\"":4653,"。《":4654,"。于":4655,"。别":4656,"。它":4657,"。就":4658,"。是":4659,"。爱":4660,"。。\r\n":4661,"。不是":4662,"。关注\r\n":4663,"。朋友":4664,"。不能":4665,"。爱情":4666,"。也许":4667,"。属于":4668,"。晚安\r\n":4669,"。有时":4670,"。谢谢":4671,"。3.":4672,"。抓住":4673,"。比如":4674,"。不能接受":4675,"。早\r\n":4676,"。It":4677,"。什么是":4678,"。这是我的":4679,"。耶和华":4680,"《神":4681,"《老":4682,"》:":4683,"》。\r\n":4684,"》第二":4685,"【果":4686,"【请":4687,"】你":4688,"】[心]":4689,"一人":4690,"一份":4691,"一半":4692,"一场":4693,"一夜":4694,"一日":4695,"一时":4696,"一朵":4697,"一眼":4698,"一草":4699,"一言":4700,"一路":4701,"一部":4702,"一。\r\n":4703,"一部分":4704,"三次":4705,"三道":4706,"上午":4707,"上多":4708,"上学":4709,"上获":4710,"上一个":4711,"上,你":4712,"上生活":4713,"上我的":4714,"上计较":4715,"上认真":4716,"下周":4717,"下载":4718,"下一刻":4719,"不入":4720,"不动":4721,"不合":4722,"不喜":4723,"不展":4724,"不愿":4725,"不相":4726,"不着":4727,"不而":4728,"不胜":4729,"不许":4730,"不该":4731,"不说":4732,"不透":4733,"不了,":4734,"不觉得":4735,"不值得":4736,"不了。\r\n":4737,"不开心":4738,"不好,":4739,"不仅仅":4740,"不的努力":4741,"不错的":4742,"不做的事,这就是":4743,"不重要的人":4744,"与其":4745,"与别人":4746,"与他们":4747,"与别人的看法":4748,"与直觉":4749,"业家":4750,"两只":4751,"个好":4752,"个小":4753,"个月":4754,"个男":4755,"个词":4756,"个理由":4757,"个方向":4758,"个结局":4759,"个字母":4760,"中,":4761,"中心":4762,"中要":4763,"中的人":4764,"中有多":4765,"中学习英语":4766,"临在":4767,"为一":4768,"为爱":4769,"为谁":4770,"为难":4771,"为你的":4772,"举办":4773,"么?":4774,"之下":4775,"之为":4776,"之光":4777,"之外":4778,"之行":4779,"之道":4780,"之际":4781,"乎所有":4782,"乐趣":4783,"乐队":4784,"乐\r\n":4785,"也很":4786,"也是一":4787,"习语":4788,"书本":4789,"书的":4790,"买了":4791,"买到":4792,"乱了":4793,"了.":4794,"了你":4795,"了再":4796,"了呢":4797,"了好":4798,"了无":4799,"了,不":4800,"了,就":4801,"了朋友":4802,"了一天":4803,"了很多":4804,"了...\r\n":4805,"了你。\r\n":4806,"了进入":4807,"了博文":4808,"事做":4809,"事是":4810,"事的":4811,"事,我不":4812,"二十年":4813,"于原":4814,"于未来":4815,"于千万":4816,"云图":4817,"云烟":4818,"五个":4819,"五大":4820,"五月":4821,