{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"七":100,"万":101,"三":102,"上":103,"下":104,"不":105,"与":106,"专":107,"且":108,"世":109,"业":110,"东":111,"丝":112,"两":113,"丧":114,"个":115,"中":116,"临":117,"为":118,"主":119,"丽":120,"举":121,"久":122,"么":123,"义":124,"之":125,"乎":126,"乐":127,"也":128,"习":129,"书":130,"买":131,"乱":132,"了":133,"予":134,"争":135,"事":136,"二":137,"于":138,"云":139,"五":140,"亚":141,"些":142,"交":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"個":186,"倒":187,"候":188,"值":189,"倾":190,"假":191,"做":192,"停":193,"健":194,"偶":195,"偷":196,"像":197,"儿":198,"元":199,"充":200,"先":201,"光":202,"克":203,"免":204,"入":205,"全":206,"公":207,"六":208,"共":209,"关":210,"兴":211,"其":212,"具":213,"典":214,"内":215,"再":216,"写":217,"军":218,"决":219,"冷":220,"准":221,"几":222,"凡":223,"出":224,"击":225,"分":226,"切":227,"划":228,"则":229,"刚":230,"创":231,"初":232,"利":233,"别":234,"到":235,"制":236,"刻":237,"前":238,"剧":239,"力":240,"办":241,"功":242,"加":243,"务":244,"动":245,"助":246,"努":247,"励":248,"勇":249,"包":250,"化":251,"北":252,"区":253,"医":254,"十":255,"千":256,"午":257,"半":258,"华":259,"单":260,"卖":261,"博":262,"卡":263,"即":264,"却":265,"历":266,"原":267,"去":268,"参":269,"又":270,"及":271,"友":272,"双":273,"反":274,"发":275,"取":276,"受":277,"变":278,"口":279,"古":280,"句":281,"另":282,"只":283,"叫":284,"可":285,"台":286,"右":287,"号":288,"司":289,"吃":290,"各":291,"合":292,"同":293,"名":294,"后":295,"向":296,"吗":297,"否":298,"吧":299,"听":300,"吸":301,"呆":302,"告":303,"员":304,"呢":305,"周":306,"味":307,"呼":308,"命":309,"和":310,"品":311,"哈":312,"响":313,"哥":314,"哦":315,"哪":316,"哭":317,"唯":318,"唱":319,"商":320,"啊":321,"啦":322,"善":323,"喜":324,"嘴":325,"嘻":326,"器":327,"四":328,"回":329,"因":330,"困":331,"围":332,"国":333,"图":334,"在":335,"地":336,"场":337,"址":338,"坏":339,"坚":340,"型":341,"城":342,"基":343,"堂":344,"境":345,"增":346,"士":347,"声":348,"处":349,"备":350,"复":351,"外":352,"多":353,"夜":354,"够":355,"大":356,"天":357,"太":358,"夫":359,"失":360,"头":361,"奇":362,"奋":363,"奥":364,"女":365,"她":366,"好":367,"如":368,"妈":369,"妙":370,"始":371,"威":372,"娜":373,"婚":374,"子":375,"字":376,"存":377,"孤":378,"学":379,"孩":380,"宁":381,"它":382,"安":383,"完":384,"定":385,"宝":386,"实":387,"客":388,"害":389,"家":390,"容":391,"寂":392,"密":393,"富":394,"寞":395,"对":396,"寻":397,"射":398,"将":399,"尊":400,"小":401,"少":402,"尔":403,"尚":404,"尝":405,"就":406,"尽":407,"局":408,"展":409,"属":410,"山":411,"岁":412,"工":413,"左":414,"巨":415,"差":416,"己":417,"已":418,"巴":419,"市":420,"布":421,"师":422,"希":423,"帝":424,"带":425,"帮":426,"常":427,"干":428,"平":429,"年":430,"并":431,"幸":432,"幻":433,"广":434,"庆":435,"应":436,"底":437,"府":438,"度":439,"座":440,"康":441,"建":442,"开":443,"弃":444,"式":445,"引":446,"张":447,"强":448,"当":449,"录":450,"形":451,"彩":452,"影":453,"彼":454,"往":455,"待":456,"很":457,"得":458,"微":459,"德":460,"心":461,"必":462,"忆":463,"忍":464,"志":465,"忘":466,"忙":467,"忧":468,"快":469,"念":470,"怀":471,"怎":472,"怕":473,"思":474,"性":475,"总":476,"恋":477,"恐":478,"恨":479,"恩":480,"恶":481,"恼":482,"悔":483,"悲":484,"情":485,"惜":486,"惧":487,"想":488,"意":489,"感":490,"愿":491,"慧":492,"懂":493,"成":494,"我":495,"或":496,"战":497,"房":498,"所":499,"手":500,"才":501,"打":502,"找":503,"承":504,"把":505,"抓":506,"投":507,"报":508,"抱":509,"担":510,"拉":511,"拍":512,"拔":513,"拥":514,"择":515,"拿":516,"持":517,"指":518,"挑":519,"据":520,"掉":521,"掌":522,"排":523,"接":524,"控":525,"推":526,"提":527,"握":528,"摄":529,"支":530,"收":531,"改":532,"放":533,"政":534,"故":535,"效":536,"救":537,"教":538,"敢":539,"数":540,"整":541,"文":542,"斗":543,"断":544,"斯":545,"新":546,"方":547,"旅":548,"无":549,"日":550,"旦":551,"早":552,"时":553,"明":554,"易":555,"星":556,"春":557,"昨":558,"是":559,"显":560,"晚":561,"景":562,"智":563,"暖":564,"暗":565,"更":566,"曾":567,"替":568,"最":569,"會":570,"月":571,"有":572,"朋":573,"服":574,"望":575,"朝":576,"期":577,"未":578,"末":579,"本":580,"术":581,"朵":582,"机":583,"权":584,"李":585,"束":586,"条":587,"来":588,"杯":589,"杰":590,"极":591,"林":592,"果":593,"枪":594,"某":595,"查":596,"标":597,"树":598,"样":599,"根":600,"格":601,"梦":602,"棒":603,"楚":604,"樂":605,"模":606,"次":607,"欢":608,"欣":609,"欺":610,"歌":611,"止":612,"正":613,"此":614,"步":615,"死":616,"段":617,"母":618,"每":619,"比":620,"毕":621,"毛":622,"民":623,"气":624,"水":625,"永":626,"求":627,"沉":628,"沙":629,"没":630,"油":631,"治":632,"法":633,"波":634,"泣":635,"注":636,"泪":637,"泰":638,"洛":639,"活":640,"流":641,"济":642,"浪":643,"海":644,"消":645,"深":646,"清":647,"温":648,"游":649,"源":650,"满":651,"漂":652,"演":653,"漫":654,"潮":655,"激":656,"火":657,"灭":658,"灵":659,"点":660,"為":661,"烂":662,"烈":663,"烦":664,"热":665,"然":666,"照":667,"熟":668,"爱":669,"父":670,"爸":671,"片":672,"版":673,"物":674,"特":675,"犯":676,"狂":677,"狠":678,"独":679,"猜":680,"率":681,"环":682,"现":683,"珍":684,"班":685,"球":686,"理":687,"甜":688,"生":689,"用":690,"由":691,"电":692,"男":693,"界":694,"留":695,"疑":696,"疯":697,"疼":698,"病":699,"痛":700,"白":701,"百":702,"的":703,"目":704,"直":705,"相":706,"看":707,"真":708,"眼":709,"着":710,"睛":711,"睡":712,"知":713,"短":714,"石":715,"研":716,"破":717,"确":718,"碎":719,"示":720,"礼":721,"社":722,"祝":723,"神":724,"禁":725,"福":726,"离":727,"秀":728,"私":729,"种":730,"秘":731,"积":732,"称":733,"程":734,"究":735,"空":736,"穿":737,"突":738,"立":739,"站":740,"竟":741,"章":742,"童":743,"笑":744,"第":745,"等":746,"答":747,"简":748,"算":749,"管":750,"篇":751,"米":752,"粉":753,"精":754,"系":755,"紧":756,"累":757,"繁":758,"红":759,"约":760,"级":761,"纳":762,"线":763,"练":764,"组":765,"终":766,"经":767,"结":768,"给":769,"绝":770,"统":771,"继":772,"绪":773,"续":774,"维":775,"缘":776,"缺":777,"网":778,"罗":779,"罪":780,"美":781,"翻":782,"耀":783,"老":784,"考":785,"者":786,"而":787,"耐":788,"耶":789,"职":790,"联":791,"肉":792,"肯":793,"育":794,"背":795,"胜":796,"胡":797,"能":798,"脑":799,"脚":800,"脱":801,"脸":802,"自":803,"至":804,"致":805,"舍":806,"舞":807,"航":808,"般":809,"艰":810,"色":811,"艺":812,"节":813,"花":814,"若":815,"苦":816,"英":817,"草":818,"荐":819,"荣":820,"莫":821,"获":822,"菜":823,"落":824,"虽":825,"蛋":826,"血":827,"行":828,"街":829,"表":830,"被":831,"装":832,"西":833,"要":834,"见":835,"观":836,"视":837,"觉":838,"解":839,"言":840,"說":841,"警":842,"计":843,"认":844,"讨":845,"让":846,"议":847,"记":848,"讲":849,"许":850,"论":851,"设":852,"诀":853,"证":854,"评":855,"识":856,"诉":857,"词":858,"译":859,"试":860,"诗":861,"诚":862,"话":863,"该":864,"语":865,"误":866,"说":867,"请":868,"诺":869,"读":870,"课":871,"谁":872,"调":873,"谅":874,"谈":875,"谓":876,"谢":877,"象":878,"负":879,"责":880,"败":881,"质":882,"购":883,"贵":884,"费":885,"资":886,"赛":887,"赞":888,"赢":889,"走":890,"赶":891,"起":892,"超":893,"越":894,"趣":895,"足":896,"距":897,"跟":898,"路":899,"跳":900,"身":901,"车":902,"转":903,"轻":904,"较":905,"辈":906,"边":907,"达":908,"过":909,"迎":910,"运":911,"近":912,"还":913,"这":914,"进":915,"远":916,"连":917,"迷":918,"迹":919,"追":920,"退":921,"送":922,"适":923,"选":924,"透":925,"這":926,"通":927,"速":928,"造":929,"遇":930,"遍":931,"道":932,"遗":933,"那":934,"部":935,"都":936,"配":937,"酒":938,"酷":939,"酸":940,"醒":941,"释":942,"里":943,"重":944,"野":945,"量":946,"金":947,"钟":948,"钱":949,"错":950,"键":951,"长":952,"门":953,"问":954,"间":955,"闻":956,"队":957,"阳":958,"阻":959,"阿":960,"际":961,"降":962,"限":963,"院":964,"除":965,"险":966,"随":967,"难":968,"集":969,"雨":970,"需":971,"青":972,"静":973,"非":974,"靠":975,"面":976,"鞋":977,"音":978,"顶":979,"项":980,"顺":981,"须":982,"预":983,"领":984,"频":985,"颗":986,"题":987,"风":988,"飞":989,"食":990,"餐":991,"首":992,"香":993,"马":994,"验":995,"骗":996,"高":997,"鬼":998,"魂":999,"鸡":1000,"黑":1001,"默":1002,"鼓":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"的\r\n":1057,"需要":1058,"▁有":1059,"个人":1060,"我的":1061,"关注\r\n":1062,"了,":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"时,":1300,"是否":1301,"最后":1302,"给你":1303,"美好":1304,"醒来":1305,"来自\r\n":1306,"12":1307,"el":1308,"ow":1309,"▁喜欢":1310,"为什么":1311,"也许":1312,"其他":1313,"勇气":1314,"即使":1315,"原文":1316,"学会":1317,"得到":1318,"忘了":1319,"意味":1320,"新的":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",就是":1474,"00":1475,"19":1476,"ho":1477,"ld":1478,"ra":1479,"▁T":1480,"▁大":1481,"▁新":1482,"▁没有":1483,"▁这个":1484,"▁原文":1485,"不过":1486,"也不":1487,"了!":1488,"你自己":1489,"使你":1490,"充满":1491,"变得":1492,"告诉":1493,"唯一":1494,"好\r\n":1495,"害怕":1496,"属于":1497,"意思":1498,"成长":1499,"把你":1500,"担心":1501,"控制":1502,"收听":1503,"时光":1504,"晚安":1505,"来说":1506,"爱上":1507,"珍惜":1508,"的爱":1509,"的话":1510,"第一":1511,"第一次":1512,"继续":1513,"记得":1514,"说“":1515,"身边":1516,"部分":1517,"时候,":1518,"的一天":1519,"'t":1520,",他":1521,",还":1522,",没有":1523,"ri":1524,"▁做":1525,"▁别":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"你有":1540,"做的":1541,"到的":1542,"北京":1543,"句话":1544,"命运":1545,"多少":1546,"并不是":1547,"影响":1548,"想念":1549,"或者":1550,"文章":1551,"晚安\r\n":1552,"最美":1553,"有些":1554,"有人":1555,"理解":1556,"的路":1557,"粉丝":1558,"经典":1559,"遇到":1560,"非常":1561,"是一种":1562,"重要的是":1563,"▁每天":1564,"地址\r\n":1565,",会":1566,",别":1567,",可":1568,",想":1569,"__":1570,"ake":1571,"http://t.cn/z":1572,"uc":1573,"▁H":1574,"▁M":1575,"▁好":1576,"▁要":1577,"▁on":1578,"▁幸福":1579,"▁成功":1580,"▁很多":1581,"▁无论":1582,"。[心]":1583,"不得":1584,"你是":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁是":1642,"▁的":1643,"▁那":1644,"▁世界上":1645,"▁and":1646,"。因为":1647,"一件":1648,"一种":1649,"不再":1650,"不如":1651,"了解":1652,"价值":1653,"你在":1654,"你所":1655,"做过":1656,"出去":1657,"受伤":1658,"后悔":1659,"和你":1660,"回来":1661,"多么":1662,"太阳":1663,"奇迹":1664,"孤独":1665,"对你":1666,"对我":1667,"带来":1668,"强大":1669,"当下":1670,"恐惧":1671,"才能":1672,"才知道":1673,"推荐":1674,"方向":1675,"有时":1676,"某人":1677,"温暖":1678,"点\r\n":1679,"烦恼":1680,"疯狂":1681,"直到":1682,"看看":1683,"真爱":1684,"终于":1685,"表示":1686,"表达":1687,"解决":1688,"足够":1689,"都要":1690,"错过":1691,"面对":1692,"风景":1693,"的人。\r\n":1694,"▁我想":1695,"什么样":1696,",但我":1697,"---":1698,"拥有的":1699,"任何人":1700,"ent":1701,",要么":1702,"更多精彩":1703,"▁ne":1704,"▁原文地址\r\n":1705,",他们":1706,",只要":1707,"11":1708,"13":1709,":“":1710,":你":1711,":我":1712,";不要":1713,"et":1714,"id":1715,"ive":1716,"ol":1717,"ore":1718,"”,":1719,"▁#":1720,"▁F":1721,"▁J":1722,"▁k":1723,"▁年":1724,"▁现在":1725,"。如果":1726,"。所以":1727,"。来自\r\n":1728,"一位":1729,"一步":1730,"一生":1731,"一辈子":1732,"上帝":1733,"上海":1734,"也是":1735,"仍然":1736,"以为":1737,"会有":1738,"会发现":1739,"做自己":1740,"停止":1741,"儿子":1742,"全世界":1743,"关系":1744,"再也":1745,"到来":1746,"原谅":1747,"只能":1748,"后,":1749,"吸血":1750,"国家":1751,"在这里":1752,"声音":1753,"女人":1754,"孤单":1755,"对不":1756,"当你":1757,"心情":1758,"忘掉":1759,"悲伤":1760,"情绪":1761,"感情":1762,"放手":1763,"智慧":1764,"更好":1765,"最不":1766,"来越":1767,"每天":1768,"每日":1769,"沉默":1770,"灵魂":1771,"照片":1772,"爱,":1773,"爱我":1774,"生气":1775,"电话":1776,"的世界":1777,"秘诀":1778,"能够":1779,"英国":1780,"请关注":1781,"谢谢":1782,"越来越":1783,"轻易":1784,"还有":1785,"黑暗":1786,"的人生":1787,"▁我要":1788,",你就":1789,"生活的":1790,"因为我":1791,",我就":1792,"什么,":1793,"一个人,":1794,"——《":1795,",也不":1796,",也许":1797,"生命中":1798,"成功的":1799,",因为你":1800,"中国的":1801,"▁转发微博。":1802,"ith":1803,"ess":1804,"▁with":1805,"。——《":1806,",但是我们":1807,"▁that":1808,",那么你":1809,"▁有些人":1810,"粉丝们":1811,"吸血鬼":1812,",最":1813,",请":1814,",如果":1815,"3.":1816,">>":1817,"all":1818,"ill":1819,"igh":1820,"up":1821,"ut":1822,"▁.":1823,"▁。":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"给我":1904,"美好的":1905,"耐心":1906,"能改变":1907,"艰难":1908,"说\r\n":1909,"那样":1910,"那个人":1911,"都在":1912,"难过":1913,"自己\r\n":1914,"自己。\r\n":1915,"因为你":1916,"喜欢请":1917,"on't":1918,"快乐,":1919,"快乐\r\n":1920,"▁人们":1921,"成为了":1922,",有时":1923,"失去了":1924,",这就是":1925,"▁生活的":1926,"▁ha":1927,"▁http://t.cn/z":1928,"▁your":1929,"这样的":1930,"一点点":1931,"一直在":1932,"2012":1933,"▁for":1934,"▁no":1935,"美丽的":1936,"意味着你":1937,",然后":1938,"吸血鬼日":1939,",何":1940,",去":1941,",大":1942,",没":1943,",能":1944,",谁":1945,",世界":1946,",重要的是":1947,"17":1948,"18":1949,"[左":1950,"ad":1951,"be":1952,"e.":1953,"ey":1954,"il":1955,"ust":1956,"▁1":1957,"▁D":1958,"▁E":1959,"▁K":1960,"▁与":1961,"▁想":1962,"▁看":1963,"▁祝":1964,"▁若":1965,"▁不是":1966,"▁永远":1967,"▁ou":1968,"▁re":1969,"▁过去":1970,"▁微笑":1971,"▁美国":1972,"▁为了":1973,"▁学习":1974,"。而":1975,"。不要":1976,"。喜欢":1977,"。早安":1978,"一条":1979,"三个":1980,"下的":1981,"不够":1982,"不喜欢":1983,"不需要":1984,"两个人":1985,"件很":1986,"伤痛":1987,"你能":1988,"你想要":1989,"健康":1990,"公司":1991,"决心":1992,"出的":1993,"加油":1994,"反而":1995,"口语":1996,"台词":1997,"吗\r\n":1998,"周围":1999,"周末":2000,"哦\r\n":2001,"在意":2002,"城市":2003,"天气":2004,"失望":2005,"学英语":2006,"它的":2007,"安排":2008,"完成":2009,"将来":2010,"小时":2011,"小的":2012,"就越":2013,"年轻":2014,"幸运":2015,"心理":2016,"意外":2017,"感到":2018,"感动":2019,"懂得":2020,"成就":2021,"承受":2022,"拥抱":2023,"收获":2024,"政府":2025,"是,":2026,"是一个":2027,"晚上":2028,"有点":2029,"有的":2030,"有勇气":2031,"某个人":2032,"欢迎":2033,"正确":2034,"环境":2035,"的前":2036,"的爱情":2037,"目标":2038,"研究":2039,"童话":2040,"第二":2041,"老师":2042,"自我":2043,"行动":2044,"视频":2045,"言\r\n":2046,"记忆":2047,"过程":2048,"这些":2049,"这世上":2050,"适合":2051,"都能":2052,"里,":2053,"随着":2054,"首歌":2055,"高兴":2056,"我们会":2057,"的人。":2058,",你才":2059,",你的":2060,",不如":2061,",我也":2062,"没有人":2063,",而且":2064,"知道我":2065,"ere":2066,"ang":2067,",那就":2068,"的时候,你":2069,",而是你":2070,"ard":2071,"怎么看":2072,"2013":2073,"▁don't":2074,"其实我":2075,"▁be":2076,"简单的":2077,"▁有时候,":2078,"的那一刻":2079,"▁喜欢请关注\r\n":2080,"▁lo":2081,"准备好":2082,"▁An":2083,"语录请关注":2084,"抱抱]\r\n":2085,"太阳]":2086,"更多精彩语录请关注":2087,"喜欢请收听\r\n":2088,"吸血鬼日记":2089,"[左抱抱]\r\n":2090,"更多精彩语录请关注[左抱抱]\r\n":2091,",人":2092,",做":2093,",因":2094,",把":2095,",看":2096,",生活":2097,"0%":2098,"2.":2099,"60":2100,":有":2101,"Ch":2102,"TA":2103,"The":2104,"[哈哈":2105,"ak":2106,"bod":2107,"der":2108,"ep":2109,"hat":2110,"ok":2111,"op":2112,"os":2113,"ry":2114,"rom":2115,"s.":2116,"~(关注\r\n":2117,"▁L":2118,"▁W":2119,"▁上":2120,"▁从":2121,"▁他":2122,"▁太":2123,"▁她":2124,"▁很":2125,"▁总":2126,"▁最":2127,"▁马":2128,"▁--":2129,"▁朋友":2130,"▁希望":2131,"▁分享":2132,"❤喜欢请收听\r\n":2133,"。在":2134,"。当":2135,"。我们":2136,"。只要":2137,"上一":2138,"不曾":2139,"不见":2140,"不一样":2141,"两个":2142,"为我":2143,"之后":2144,"也不会":2145,"了才知道":2146,"人在":2147,"他人":2148,"以后":2149,"件事情":2150,"作家":2151,"你想做":2152,"你从未":2153,"使用":2154,"做什么":2155,"关键":2156,"前,":2157,"前行":2158,"十年":2159,"原因":2160,"去爱":2161,"变化":2162,"同行":2163,"后来":2164,"否则":2165,"听到":2166,"啊,":2167,"增长":2168,"大学":2169,"大量":2170,"天空":2171,"头发":2172,"好想":2173,"子\r\n":2174,"它们":2175,"安全":2176,"完全":2177,"实的":2178,"实际":2179,"寂寞":2180,"就在":2181,"就算":2182,"左右":2183,"平凡":2184,"幻想":2185,"影子":2186,"彼此":2187,"心,":2188,"心的":2189,"必要":2190,"思想":2191,"想象":2192,"找不到":2193,"承诺":2194,"提出":2195,"提醒":2196,"提高":2197,"整个":2198,"旅行":2199,"时尚":2200,"是最":2201,"是\r\n":2202,"是件很":2203,"最重要":2204,"月3":2205,"有效":2206,"有那么":2207,"期望":2208,"标志":2209,"欺骗":2210,"每个":2211,"注定":2212,"注意":2213,"活得":2214,"活着":2215,"深处":2216,"然后":2217,"现实":2218,"留在":2219,"的你":2220,"的大":2221,"的女":2222,"的男":2223,"的朋友":2224,"的梦想":2225,"的意思":2226,"的声音":2227,"看不到":2228,"真心":2229,"睡觉":2230,"确实":2231,"社会":2232,"积极":2233,"突然":2234,"第一个":2235,"精神":2236,"结合":2237,"给予":2238,"绝望":2239,"考试":2240,"考验":2241,"自信":2242,"自然":2243,"艺术":2244,"认识":2245,"让人":2246,"让他":2247,"让你的":2248,"让别人":2249,"记住":2250,"说我":2251,"说的":2252,"过于":2253,"过的":2254,"进来":2255,"通过":2256,"都可以":2257,"里的":2258,"重新":2259,"除了":2260,"默默":2261,"一个新的":2262,"▁我在":2263,"▁我不是":2264,"▁我觉得":2265,"你的梦想":2266,",不管":2267,",我不":2268,",我的":2269,"什么\r\n":2270,"什么。\r\n":2271,"不要放弃":2272,",但它":2273,",而不是":2274,",而在于":2275,"的事。\r\n":2276,",就像":2277,"他们的":2278,"的一面":2279,"ough":2280,"。。。\r\n":2281,",因为我":2282,"不能接受":2283,"爱你。\r\n":2284,"▁are":2285,"任何事":2286,"▁me":2287,"▁make":2288,",不是因为":2289,"▁do":2290,"英文\r\n":2291,"▁有时候,你":2292,",让我":2293,"真正的幸福":2294,"ect":2295,"▁go":2296,"使你更":2297,"▁每天一句":2298,",想想":2299,"uck":2300,"对不起":2301,"ight":2302,"▁love":2303,"[哈哈]":2304,"body":2305,"!@":2306,",加":2307,",和":2308,",对":2309,",用":2310,",越":2311,",还是":2312,",只有":2313,",明天":2314,",无论":2315,",直到":2316,",成为了":2317,"1日":2318,":http://t.cn/z":2319,";你":2320,"Th":2321,"VI":2322,"au":2323,"are":2324,"ch":2325,"em":2326,"ia":2327,"ir":2328,"ile":2329,"now":2330,"pp":2331,"ru":2332,"s,":2333,"we":2334,"▁9":2335,"▁N":2336,"▁R":2337,"▁“":2338,"▁《":2339,"▁今":2340,"▁但":2341,"▁刚":2342,"▁可":2343,"▁和":2344,"▁快":2345,"▁约":2346,"▁能":2347,"▁谁":2348,"▁长":2349,"▁高":2350,"▁\r\n":2351,"▁。\r\n":2352,"▁世界":2353,"▁an":2354,"▁只是":2355,"▁大家":2356,"▁早安\r\n":2357,"▁哈哈":2358,"▁也许":2359,"▁感谢":2360,"▁19":2361,"。#":2362,"。~":2363,"。要":2364,"。这":2365,"《吸血鬼日记":2366,"一。":2367,"不出":2368,"不多":2369,"不在于":2370,"不适合":2371,"两人":2372,"丧失":2373,"为自己":2374,"么\r\n":2375,"之所以":2376,"也可以":2377,"了自己":2378,"争取":2379,"事实":2380,"人员":2381,"令人":2382,"们,":2383,"价格":2384,"份礼物":2385,"伤害":2386,"作为":2387,"你将":2388,"你,我":2389,"你是我":2390,"你是否":2391,"依然":2392,"便是":2393,"假装":2394,"做事":2395,"做出":2396,"做到":2397,"做好":2398,"做\r\n":2399,"共同":2400,"出现在":2401,"到哪":2402,"到你的":2403,"到最后":2404,"动的":2405,"动词":2406,"励志":2407,"单词":2408,"单身":2409,"参与":2410,"发布":2411,"取得":2412,"可怕":2413,"合作":2414,"同事":2415,"同一个":2416,"吧!":2417,"听了":2418,"啦\r\n":2419,"回去":2420,"回家":2421,"坚信":2422,"多久":2423,"多\r\n":2424,"妈妈":2425,"完整":2426,"尊重":2427,"小事":2428,"带着":2429,"常常":2430,"平静":2431,"当初":2432,"当然":2433,"很好":2434,"很快":2435,"心\r\n":2436,"情人":2437,"成\r\n":2438,"打动":2439,"改说“":2440,"放下":2441,"放在":2442,"教育":2443,"文字":2444,"无关":2445,"早\r\n":2446,"时,你":2447,"明显":2448,"是很":2449,"是真的":2450,"最差":2451,"最终":2452,"最喜欢":2453,"月2":2454,"有所":2455,"有一个":2456,"有时候":2457,"有意义":2458,"条件":2459,"来,":2460,"来源":2461,"根本":2462,"梦中":2463,"梦\r\n":2464,"欢乐":2465,"母亲":2466,"每一":2467,"毕业":2468,"水平":2469,"泪水":2470,"清楚":2471,"满足":2472,"演出":2473,"激动":2474,"热烈":2475,"热爱":2476,"爱自己":2477,"爱的人":2478,"犯罪":2479,"珍贵":2480,"电视":2481,"的地":2482,"的,不":2483,"的就是":2484,"的幸福":2485,"的努力":2486,"的日子":2487,"的理由":2488,"的方式":2489,"的价值":2490,"的安排":2491,"的意外":2492,"的标志":2493,"着你":2494,"确定":2495,"祝福":2496,"笑着":2497,"笑话":2498,"等到":2499,"篇文章":2500,"系统":2501,"给自己":2502,"老天":2503,"而改变":2504,"脚步":2505,"至于":2506,"苦难":2507,"荣耀":2508,"获得":2509,"要做":2510,"要求":2511,"计划":2512,"计较":2513,"说明":2514,"说话":2515,"说:“":2516,"责任":2517,"超过":2518,"身上":2519,"身体":2520,"这种":2521,"这句话":2522,"进入":2523,"追寻":2524,"造成":2525,"都没有":2526,"都不会":2527,"酒,":2528,"里\r\n":2529,"金钱":2530,"错的":2531,"面前":2532,"食物":2533,"自己想要":2534,"▁我爱":2535,"▁我的":2536,",你们":2537,"你的心":2538,",不代表":2539,"什么时候":2540,",而爱上":2541,"的事。":2542,"的事物":2543,"一个人的":2544,",就算":2545,",就能":2546,"快乐的":2547,",那些":2548,",那你":2549,"我的心":2550,"是一场":2551,"朋友是我的":2552,"无法改变":2553,"无法控制":2554,",也不要":2555,"重要,重要的是":2556,"成为一个":2557,"生命中的":2558,"。。。":2559,"这个世界":2560,"这个世界上":2561,"开始\r\n":2562,"▁不要只":2563,"爱你]":2564,"自己的错误":2565,"▁at":2566,"▁all":2567,"觉得我":2568,",而是因为":2569,"▁转发微博#":2570,"的事情\r\n":2571,"放弃的那一刻":2572,"选择,而爱上":2573,"ate":2574,",这是":2575,"▁st":2576,"一次的":2577,"可能会":2578,"可能是":2579,",一名":2580,"▁不管":2581,"怎么样":2582,"▁如果你想":2583,",它会":2584,"让你觉得":2585,"一样东西":2586,"thing":2587,"值得拥有":2588,"值得等待":2589,"坚持走":2590,"的那个人":2591,"即使是":2592,"ici":2593,"一句话":2594,"就像一":2595,"勇敢的":2596,"遇见你是":2597,",然而":2598,"very":2599,"一定会":2600,"ack":2601,",只能":2602,"rain":2603,"▁新年":2604,"之前,":2605,"命运的安排":2606,"有些事,":2607,"▁one":2608,"▁世界上最":2609,"”,改说“":2610,"▁know":2611,"主义者":2612,"▁have":2613,"▁与其":2614,"▁out":2615,"▁每天一句:":2616,",成为了朋友是我的":2617,"你是我无法控制":2618,"选择,而爱上你是我无法控制":2619,"遇见你是命运的安排":2620,",成为了朋友是我的选择,而爱上你是我无法控制":2621,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2622,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2623,"'\r\n":2624,",使":2625,",再":2626,",又":2627,",哪":2628,",如":2629,",心":2630,",新":2631,",更":2632,",由":2633,",一个":2634,",关注\r\n":2635,",朋友":2636,",希望":2637,",现在":2638,",怎么":2639,",早安\r\n":2640,",其实":2641,",如果你":2642,",第一次":2643,",尽管":2644,",否则":2645,"0个":2646,"15":2647,"1月":2648,":不":2649,":\r\n":2650,";如果":2651,"?\r\n":2652,"AN":2653,"It":2654,"Ian":2655,"MG":2656,"ON":2657,"Of":2658,"You":2659,"[泪":2660,"ain":2661,"bo":2662,"day":2663,"e:":2664,"ee":2665,"ip":2666,"iz":2667,"ior":2668,"ky":2669,"lin":2670,"man":2671,"ment":2672,"mile":2673,"ning":2674,"ood":2675,"pect":2676,"ro":2677,"rough":2678,"ta":2679,"ter":2680,"yy":2681,"”;不要":2682,"▁!":2683,"▁'":2684,"▁)":2685,"▁4":2686,"▁5":2687,"▁P":2688,"▁j":2689,"▁以":2690,"▁假":2691,"▁只":2692,"▁多":2693,"▁富":2694,"▁小":2695,"▁就":2696,"▁投":2697,"▁明":2698,"▁用":2699,"▁笑":2700,"▁自":2701,"▁谢":2702,"▁你的":2703,"▁好的":2704,"▁那些":2705,"▁...":2706,"▁那么":2707,"▁le":2708,"▁曾经":2709,"▁晚安\r\n":2710,"▁早上":2711,"▁距离":2712,"▁'s":2713,"▁un":2714,"▁up":2715,"▁微信":2716,"▁突然":2717,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2718,"。-":2719,"。他":2720,"。她":2721,"。大家":2722,"。更多":2723,"。如果你":2724,"。晚安":2725,"。有些事,":2726,"一個":2727,"一大":2728,"一张":2729,"一开始":2730,"一分钟":2731,"上,":2732,"上去":2733,"下去":2734,"下。\r\n":2735,"不停":2736,"不懂":2737,"不快乐":2738,"不爱你":2739,"不可能":2740,"不在乎":2741,"与你":2742,"专家":2743,"专注":2744,"两天":2745,"个单词":2746,"中有":2747,"中的一":2748,"为别人":2749,"为任何人":2750,"主要":2751,"主题":2752,"之旅":2753,"乐观":2754,"也在":2755,"也有":2756,"也能":2757,"也要":2758,"书写":2759,"了会":2760,"了我":2761,"了一个":2762,"了,你":2763,"了多少":2764,"事物":2765,"些人":2766,"交流":2767,"亲爱":2768,"人人":2769,"人民":2770,"人能":2771,"今年":2772,"今日":2773,"令我":2774,"众不同":2775,"会很":2776,"会发生":2777,"伟大的":2778,"你!":2779,"你;":2780,"你也":2781,"你做":2782,"你更":2783,"你的人":2784,"信念":2785,"倒不如":2786,"偷笑":2787,"入睡":2788,"全部":2789,"六十":2790,"内在":2791,"决于":2792,"几个":2793,"创意":2794,"力的":2795,"办法":2796,"加拿":2797,"动\r\n":2798,"勇于":2799,"却不能":2800,"去改变":2801,"又是":2802,"又有":2803,"取决于":2804,"另外":2805,"另一种":2806,"只需要":2807,"可爱":2808,"各种":2809,"各自":2810,"合适":2811,"同样":2812,"周年":2813,"哦,":2814,"嘻嘻":2815,"回到":2816,"回头":2817,"回答":2818,"回首":2819,"在其":2820,"地为":2821,"外表":2822,"多数":2823,"大人":2824,"天堂":2825,"女性":2826,"好。":2827,"好心情":2828,"始终":2829,"子。\r\n":2830,"字母":2831,"学家":2832,"宁愿":2833,"它会":2834,"它。\r\n":2835,"定义":2836,"实验":2837,"对你的":2838,"寻找":2839,"将就":2840,"小小的":2841,"就要":2842,"巴西":2843,"市场":2844,"帮助":2845,"常用":2846,"年,":2847,"年来":2848,"度过":2849,"得起":2850,"心没":2851,"忙,":2852,"总统":2853,"意识":2854,"感激":2855,"成真":2856,"成都":2857,"我就":2858,"我\r\n":2859,"战争":2860,"承担":2861,"把握":2862,"摄影":2863,"支持":2864,"改天":2865,"放不":2866,"放开":2867,"文化":2868,"旅程":2869,"无可":2870,"无限":2871,"时代":2872,"时的":2873,"是:":2874,"是因为":2875,"是不是":2876,"是这样":2877,"是为了":2878,"是最好的":2879,"是如此":2880,"更。\r\n":2881,"更强大":2882,"最有":2883,"最酸":2884,"有钱":2885,"服务":2886,"本来":2887,"果断":2888,"某个":2889,"查看":2890,"根据":2891,"每次":2892,"每一次":2893,"比你":2894,"没人":2895,"没心没":2896,"活的":2897,"深深":2898,"激情":2899,"点,":2900,"点的":2901,"爱。":2902,"爱的人,":2903,"父亲":2904,"爸爸":2905,"独立":2906,"生人":2907,"生存":2908,"用心":2909,"的力":2910,"的历":2911,"的好":2912,"的情":2913,"的最":2914,"的温":2915,"的美":2916,"的越":2917,"的道":2918,"的.\r\n":2919,"的工作":2920,"的问题":2921,"的距离":2922,"的风景":2923,"的感情":2924,"的存在":2925,"的结局":2926,"的自己\r\n":2927,"相爱":2928,"真是":2929,"睡多久":2930,"禁止":2931,"福音":2932,"穿越":2933,"竟然":2934,"第一天":2935,"等于":2936,"管理":2937,"精选":2938,"红色":2939,"经意":2940,"给我们":2941,"网站":2942,"美元":2943,"而烦恼":2944,"耶和":2945,"背后":2946,"胡胡":2947,"自尊":2948,"自私":2949,"自身":2950,"至少":2951,"般的":2952,"节日":2953,"若不":2954,"莫过于":2955,"行为":2956,"表现":2957,"要有":2958,"要走":2959,"要学会":2960,"解释":2961,"认真":2962,"让他们":2963,"议论":2964,"证明":2965,"试图":2966,"语言":2967,"说出":2968,"说出来":2969,"调查":2970,"赢家":2971,"走进":2972,"超级":2973,"跟随":2974,"路\r\n":2975,"转身":2976,"过得":2977,"过来":2978,"过日子":2979,"迎接":2980,"还可以":2981,"这张":2982,"这部":2983,"那就":2984,"都不是":2985,"里面":2986,"野鸡":2987,"错的人":2988,"阻止":2989,"需求":2990,"青春":2991,"风雨":2992,"我们不":2993,"一个你爱":2994,"的人都":2995,"的人你看":2996,"▁我从":2997,"▁我知道":2998,"▁我相信":2999,",你所":3000,",你拥有":3001,"你的光":3002,",不会":3003,",不能":3004,"就是一":3005,",我不想":3006,"没有什么":3007,"什么是":3008,"不是因为":3009,"喜欢请关注\r\n":3010,"世界,":3011,"世界的":3012,"▁tim":3013,"关注@":3014,"一个人,你":3015,"的,有":3016,"----":3017,"不会知道":3018,"ank":3019,"ong":3020,"他们想":3021,"他们不能接受":3022,"永远也":3023,"永远都是":3024,"的一件事情":3025,",那只能":3026,"了,因为":3027,"▁如果没有":3028,"是一切":3029,"是一份礼物":3030,"的时候,我们":3031,",也是":3032,"重要。":3033,"。。。。":3034,"。。更多精彩语录请关注[左抱抱]\r\n":3035,"成功\r\n":3036,"这个句子":3037,",因为它":3038,"res":3039,"▁不要让":3040,"自己的心":3041,"还是要":3042,"▁转发微博。【":3043,"微笑\r\n":3044,"微笑。\r\n":3045,"的事情,":3046,"的事情。\r\n":3047,"现在\r\n":3048,"放弃。":3049,"真的很":3050,"美国人":3051,"est":3052,"llll":3053,"▁smile":3054,"▁what":3055,"▁生活中的":3056,"ist":3057,"▁man":3058,"▁you.":3059,"找到了":3060,"找到合适":3061,"一点,":3062,"发现,":3063,"▁当你在":3064,"▁ch":3065,"▁can":3066,"失败了":3067,"孩子们":3068,"有多坚强":3069,"翻译:":3070,",不要为任何人":3071,"ome":3072,"▁by":3073,"的东西。":3074,"......\r\n":3075,"并不重要,重要的是":3076,"了一辈子":3077,"完美的":3078,"完美时刻":3079,"最好的朋友":3080,"这是我的":3081,"。[爱你]":3082,"阳光]":3083,",每一":3084,"▁lif":3085,"曾经拥有":3086,"的心情":3087,"别人的看法":3088,"~~~":3089,"内心深处":3090,"▁Th":3091,"充满了":3092,"来说,你":3093,",还能":3094,"你有没有":3095,"做的就是":3096,"最美妙":3097,"▁很多人":3098,"▁很多时候,":3099,"创造力":3100,"力量\r\n":3101,"活在当下":3102,"▁每个人都":3103,"做过的事":3104,"推荐关注\r\n":3105,"足够的":3106,"▁need":3107,"做自己,不要为任何人":3108,"更好的人":3109,"每天都在":3110,"中国的粉丝们":3111,"做的事,这就是":3112,"哭泣,":3113,"在那里":3114,"浪费时间":3115,"2012年":3116,"▁not":3117,"怎么看待":3118,"▁And":3119,"▁总有一天":3120,"了才知道。有些事,":3121,"▁any":3122,"情人节":3123,"自己的错误是":3124,"[泪]":3125,"”;不要老":3126,"▁微信\r\n":3127,"加拿大":3128,"意识到":3129,"做自己,不要为任何人而改变":3130,"!(":3131,"!太":3132,"!来自\r\n":3133,"!这是":3134,"!虽然":3135,"!加油":3136,"\"\r\n":3137,"'m":3138,"(美国":3139,"):":3140,")。\r\n":3141,",“":3142,",为":3143,",从":3144,",先":3145,",即":3146,",听":3147,",她":3148,",将":3149,",带":3150,",很":3151,",得":3152,",总":3153,",打":3154,",明":3155,",爱":3156,",独":3157,",直":3158,",祝":3159,",结":3160,",什么":3161,",别人":3162,",需要":3163,",转发":3164,",成功":3165,",大家":3166,",享受":3167,",醒来":3168,",好好":3169,",期待":3170,",活在":3171,",眼泪":3172,",虽然":3173,",真爱":3174,"-信":3175,"-号\r\n":3176,"-18":3177,".\"":3178,".3":3179,".我":3180,".来自\r\n":3181,".)\r\n":3182,"1.":3183,"16":3184,"1:":3185,"25":3186,"26":3187,"3:":3188,"43":3189,"4日":3190,"50个":3191,"65":3192,"84":3193,"99":3194,":#":3195,":不要":3196,":今天":3197,";不":3198,";在":3199,";有":3200,";而":3201,";长大":3202,";2.":3203,"=\r\n":3204,"?//@":3205,"AL":3206,"Brain":3207,"Dior":3208,"Ed":3209,"Mar":3210,"Ne":3211,"P8":3212,"PS":3213,"St":3214,"ab":3215,"ag":3216,"aw":3217,"a的":3218,"ber":3219,"cc":3220,"ce":3221,"com":3222,"ea":3223,"eve":3224,"fici":3225,"http://t.cn/":3226,"hal":3227,"ham":3228,"ike":3229,"lo":3230,"lat":3231,"my":3232,"pe":3233,"row":3234,"sel":3235,"us":3236,"was":3237,"xpect":3238,"y_":3239,"~【":3240,"“大":3241,"”的":3242,"”。\r\n":3243,"▁3":3244,"▁:":3245,"▁x":3246,"▁”":3247,"▁】":3248,"▁七":3249,"▁千":3250,"▁发":3251,"▁因":3252,"▁外":3253,"▁如":3254,"▁家":3255,"▁尔":3256,"▁常":3257,"▁平":3258,"▁影":3259,"▁打":3260,"▁把":3261,"▁斯":3262,"▁无":3263,"▁然":3264,"▁神":3265,"▁给":3266,"▁老":3267,"▁被":3268,"▁说":3269,"▁请":3270,"▁越":3271,"▁這":3272,"▁通":3273,"▁自己":3274,"▁//":3275,"▁....":3276,"▁he":3277,"▁时间":3278,"▁中国":3279,"▁任何":3280,"▁可能":3281,"▁en":3282,"▁[心]":3283,"▁......":3284,"▁美丽":3285,"▁开心":3286,"▁即使":3287,"▁)\r\n":3288,"▁信任":3289,"▁让我们":3290,"▁晚安":3291,"▁第一次":3292,"▁所谓":3293,"▁面对":3294,"▁儿子":3295,"▁感情":3296,"▁谢谢":3297,"▁3.":3298,"▁各位":3299,"▁这样的":3300,"▁三个":3301,"▁老师":3302,"▁You":3303,"▁翻译:":3304,"▁~~~":3305,"、高":3306,"。)":3307,"。T":3308,"。一":3309,"。上":3310,"。也":3311,"。如":3312,"。请":3313,"。很多":3314,"。❤喜欢请收听\r\n":3315,"》,":3316,"】指":3317,"一,":3318,"一事":3319,"一双":3320,"一座":3321,"一手":3322,"一般":3323,"一遍":3324,"上了":3325,"上传":3326,"上天":3327,"上是":3328,"上\r\n":3329,"上一个人":3330,"上看到":3331,"下次":3332,"下降":3333,"下面":3334,"下一手":3335,"不,":3336,"不住":3337,"不决":3338,"不及":3339,"不失":3340,"不已":3341,"不开":3342,"不必":3343,"不用":3344,"不觉":3345,"不完美":3346,"不容易":3347,"不代表":3348,"不愿意":3349,"不属于":3350,"不快乐,":3351,"与人":3352,"与坚持":3353,"与众不同":3354,"专业":3355,"世间":3356,"两种":3357,"中,我们":3358,"中看到":3359,"为之":3360,"主\r\n":3361,"丽·":3362,"之一":3363,"也无法":3364,"也不能":3365,"也只不过":3366,"书\r\n":3367,"了就":3368,"了太多":3369,"了以后":3370,"事\r\n":3371,"亮]":3372,"人家":3373,"今晚":3374,"他会":3375,"他带":3376,"他竟然":3377,"代价":3378,"代替":3379,"以前":3380,"以及":3381,"以外":3382,"们的":3383,"价还":3384,"任务":3385,"会失去":3386,"会一直":3387,"会变成":3388,"会是什么":3389,"伟大":3390,"伤的":3391,"体会":3392,"体验":3393,"何必":3394,"余生":3395,"作品":3396,"你得":3397,"你想":3398,"你我":3399,"你最":3400,"你什么":3401,"你知道":3402,"你自己的":3403,"你看到":3404,"你拥抱":3405,"保留":3406,"保证":3407,"做个":3408,"做些":3409,"做你":3410,"做我":3411,"做的,":3412,"做决定":3413,"停留":3414,"偶尔":3415,"克尔":3416,"克\r\n":3417,"克号\r\n":3418,"免费":3419,"公布":3420,"关的":3421,"其中":3422,"再次":3423,"再见":3424,"冷笑话":3425,"几天":3426,"出一":3427,"出我的":3428,"击倒":3429,"击\r\n":3430,"分别":3431,"则是":3432,"别的":3433,"到底":3434,"到达":3435,"前世":3436,"动物":3437,"区别":3438,"医院":3439,"十二":3440,"十天":3441,"博文":3442,"友情":3443,"发出":3444,"取代":3445,"口英语":3446,"古希":3447,"只想":3448,"叫声":3449,"可惜":3450,"名字":3451,"后,你":3452,"向前":3453,"吧[":3454,"吧。":3455,"听力":3456,"味道":3457,"呼吸":3458,"和我":3459,"和其他":3460,"哪里":3461,"啊!":3462,"啊?":3463,"啊啊":3464,"善待":3465,"回到了":3466,"国,":3467,"图片":3468,"在中":3469,"在心":3470,"在等":3471,"在路":3472,"在这":3473,"在别人":3474,"在中国":3475,"在最不":3476,"地区":3477,"地去":3478,"场\r\n":3479,"增加":3480,"士多":3481,"处理":3482,"外院":3483,"多,":3484,"大脑":3485,"大\r\n":3486,"天员":3487,"太开":3488,"太远":3489,"太福音":3490,"失恋":3491,"头脑":3492,"奇\r\n":3493,"她的":3494,"好了":3495,"好有":3496,"好过":3497,"好。\r\n":3498,"好了。":3499,"始于":3500,"婚礼":3501,"存在于":3502,"学的":3503,"它,你":3504,"安。":3505,"安静":3506,"定的":3507,"实在":3508,"家人":3509,"家里":3510,"富有":3511,"对于":3512,"对自己":3513,"对的人":3514,"小,":3515,"小到":3516,"小孩":3517,"少,":3518,"尔\r\n":3519,"就好":3520,"就能":3521,"就没有":3522,"就不要":3523,"就不会":3524,"就关注\r\n":3525,"就出去":3526,"尽在\r\n":3527,"展示":3528,"岁月":3529,"岁的":3530,"布斯":3531,"带有":3532,"帮我":3533,"并没有":3534,"建议":3535,"开,":3536,"开放":3537,"开了。\r\n":3538,"强者":3539,"当时":3540,"形容":3541,"很有":3542,"很容易":3543,"得更":3544,"得最":3545,"得有":3546,"得多\r\n":3547,"微风":3548,"微-信":3549,"心疼":3550,"忘不了":3551,"怀疑":3552,"思维":3553,"性\r\n":3554,"总说":3555,"恋爱":3556,"悲观":3557,"想到":3558,"想不到":3559,"想太多":3560,"感恩":3561,"愿望":3562,"成。":3563,"我会":3564,"我看":3565,"我爱你":3566,"我希望":3567,"房间":3568,"所为":3569,"所能":3570,"所在\r\n":3571,"所当然":3572,"手所":3573,"手报":3574,"手指":3575,"打击":3576,"承认":3577,"把自己":3578,"投资":3579,"报的":3580,"抱得更":3581,"拍#":3582,"拍摄":3583,"拔野鸡":3584,"拿着":3585,"拿走":3586,"掌控":3587,"掌握":3588,"推动":3589,"教学":3590,"整天":3591,"新年":3592,"新的一天":3593,"新手报":3594,"方面":3595,"旅游":3596,"无其":3597,"无助":3598,"无意义":3599,"无所谓":3600,"早起":3601,"时,我":3602,"时不要":3603,"明星":3604,"明确":3605,"昨日":3606,"是为":3607,"是过":3608,"是,当":3609,"是因为我":3610,"显示":3611,"晚点":3612,"景,":3613,"更重要":3614,"更美好":3615,"最大":3616,"最近":3617,"最难":3618,"最高":3619,"月10":3620,"月亮]":3621,"有,":3622,"有了":3623,"有福":3624,"有限":3625,"有没有":3626,"有一个人":3627,"有一次":3628,"有机会":3629,"朝它":3630,"本书":3631,"本身":3632,"来临":3633,"来到":3634,"来的":3635,"来过":3636,"来\r\n":3637,"杯,不会":3638,"林\r\n":3639,"某天":3640,"样东西":3641,"梦里":3642,"欢喜":3643,"正直":3644,"正面":3645,"此刻":3646,"死于":3647,"每一个":3648,"每件事":3649,"比亚":3650,"比赛":3651,"比较":3652,"比昨天":3653,"毕竟":3654,"水果":3655,"永不":3656,"没必要":3657,"法和":3658,"注:":3659,"泰克号\r\n":3660,"消费":3661,"深的":3662,"漫长":3663,"潮英语":3664,"点;":3665,"点儿":3666,"点。\r\n":3667,"热情":3668,"爱人":3669,"爱\r\n":3670,"爱。\r\n":3671,"爱一个人":3672,"猜猜":3673,"现代":3674,"现出":3675,"现场":3676,"球迷":3677,"理想":3678,"理所当然":3679,"生,":3680,"生死":3681,"生。\r\n":3682,"用来":3683,"用任何":3684,"男女":3685,"男性":3686,"的友":3687,"的基":3688,"的天":3689,"的时":3690,"的歌":3691,"的特":3692,"的答":3693,"的译":3694,"的车":3695,"的我们":3696,"的生命":3697,"的都是":3698,"的微笑":3699,"的,不是":3700,"的未来":3701,"的阳光":3702,"的时刻":3703,"的回忆":3704,"的并不是":3705,"的星星":3706,"的恐惧":3707,"的方向":3708,"的过程":3709,"的外表":3710,"的没心没":3711,"目前":3712,"直觉":3713,"相当":3714,"看见":3715,"看门":3716,"看星星":3717,"看的太":3718,"真实":3719,"眼云":3720,"着。":3721,"神秘":3722,"离别":3723,"称为":3724,"立\r\n":3725,"笑起来":3726,"答应":3727,"经验":3728,"给他们":3729,"绝对":3730,"缘分":3731,"网\r\n":3732,"美剧":3733,"美女":3734,"美德":3735,"美街":3736,"翻唱":3737,"耀眼":3738,"而已":3739,"而忙,":3740,"联系":3741,"肯定":3742,"胜利":3743,"胜过":3744,"能走":3745,"能量":3746,"能成为":3747,"自《":3748,"自\r\n":3749,"航天员":3750,"般的爱情":3751,"花朵":3752,"花\r\n":3753,"苦一":3754,"苦一辈子":3755,"草,":3756,"落落":3757,"落\r\n":3758,"蛋]":3759,"行\r\n":3760,"被忘记":3761,"要是":3762,"解脱":3763,"說\r\n":3764,"讨价还":3765,"让它":3766,"让步":3767,"记性":3768,"评论":3769,"试试":3770,"诚实":3771,"语法":3772,"语\r\n":3773,"说爱":3774,"说过":3775,"读了":3776,"购买":3777,"走走":3778,"起起":3779,"超越":3780,"过。":3781,"过分":3782,"过的东西":3783,"还在":3784,"还能":3785,"还没有":3786,"还记得":3787,"还不如":3788,"这次":3789,"这就是":3790,"进去":3791,"进行":3792,"连续":3793,"透反而":3794,"道德":3795,"都看":3796,"都不知道":3797,"配拥有":3798,"酒杯":3799,"里最":3800,"重庆":3801,"重量":3802,"长时间":3803,"间的":3804,"闻女孩":3805,"难以":3806,"难免":3807,"难道":3808,"面\r\n":3809,"鞋子":3810,"音部":3811,"频繁":3812,"风格":3813,"飞行":3814,"香,":3815,"..\r\n":3816,"我们很":3817,"我们有":3818,"我们自己":3819,"我们可以":3820,"自己很":3821,"自己是":3822,"自己最":3823,"一个你":3824,"一个\r\n":3825,"一个伟大的":3826,"的人。你":3827,"▁我对":3828,"▁我这":3829,"▁我今天":3830,"▁我不知道":3831,"▁我一直在":3832,",你将":3833,",你看":3834,",你要":3835,",你永远":3836,",你仍然":3837,",你也可以":3838,",你还是要":3839,"你的世界":3840,"你的眼睛":3841,"你的一生":3842,"你的笑容":3843,"生活。\r\n":3844,",不求":3845,",不过":3846,"就是这样":3847,"就是让自己":3848,"就是我,":3849,"因为我们":3850,",我必":3851,",我想":3852,",我可能":3853,",但不是":3854,",但总会":3855,",而我":3856,",而是一":3857,"不是一个":3858,"不是你的":3859,"喜欢你":3860,"喜欢自己":3861,"的事儿":3862,"的事\r\n":3863,"的事;长大":3864,"可以不":3865,"可以和":3866,"可以在":3867,"可以用":3868,"可以选择":3869,"ink":3870,"▁你是":3871,"▁你知道":3872,"era":3873,"erhal":3874,"的,是":3875,",就不要":3876,",就关注\r\n":3877,",就必须":3878,",就一定":3879,"//@全球":3880,"不会再":3881,"不会很快":3882,"的一种":3883,"的一件事":3884,"ous":3885,"快乐。":3886,"快乐。\r\n":3887,",那叫":3888,",那就是":3889,"需要保持":3890,"▁有人":3891,"....\r\n":3892,"▁如果不":3893,"▁如果我":3894,"的时候会":3895,"的时候,我":3896,"hed":3897,"hen":3898,"只是我":3899,"幸福是件很":3900,"朋友们":3901,"英语#":3902,"转发\r\n":3903,",也不会":3904,"重要的":3905,"重要的人":3906,"今天的":3907,"生命是一份礼物":3908,"▁在你":3909,"▁在这个世界上":3910,"▁不要因为":3911,"不能改变":3912,"爱情,":3913,"时间的":3914,"梦想,":3915,"梦想而忙,":3916,"都是因为":3917,"自己的感觉":3918,"▁ag":3919,"▁//@冷笑话":3920,",有些人":3921,"▁当我":3922,"▁当我们":3923,"努力工作":3924,"觉得自己":3925,"的人,是":3926,"的人,都是":3927,"的人,他竟然":3928,",我们必须":3929,",我们需要保持":3930,"失去的,":3931,"失去希望":3932,"希望自己":3933,"微笑吧,":3934,"的事情就是":3935,"相信你":3936,"相信我":3937,"相信自己":3938,"相信自己,":3939,"选择;":3940,"美国总统":3941,",这些":3942,",这样":3943,",这种":3944,"ese":3945,"▁sth":3946,"▁see":3947,",是因为":3948,"▁we":3949,"▁wor":3950,"▁who":3951,"的是,我":3952,"arl":3953,"arn":3954,"ary":3955,"orning":3956,"▁生活中":3957,",一定":3958,"只有你":3959,"只有一个人":3960,"是我不想":3961,"看到了":3962,"▁my":3963,"找到一个":3964,"起来的":3965,"事情会":3966,"[心][心]":3967,"一切都会":3968,"发生在":3969,"发生的":3970,",它是":3971,"已经拥有":3972,"为了梦想而忙,":3973,"那么多":3974,"明天\r\n":3975,",要学会":3976,"决定我们":3977,"出来的":3978,"忘记一个人":3979,"▁人生最大的":3980,"▁人生就像一":3981,"▁人生充满了":3982,"学习了":3983,"学习英语":3984,"接受生活":3985,"100":3986,"▁from":3987,"其实是":3988,"翻译】":3989,"omerhal":3990,"▁bit":3991,"想做的事":3992,"简单是件很":3993,"简单的事;长大":3994,"英文语录":3995,"认为对":3996,",让我们":3997,",让自己":3998,"▁this":3999,"▁through":4000,"▁per":4001,"一些人,":4002,"ase":4003,"ason":4004,"给你带来":4005,"美好,":4006,"醒来。\r\n":4007,"为什么当初":4008,"也许就是":4009,"忘了梦想":4010,"这里。\r\n":4011,"那个特别":4012,"▁Ch":4013,"在你心里":4014,"痛苦的":4015,"这么多":4016,"▁off":4017,"!!\r\n":4018,",并非":4019,"不想失去":4020,"遇见,不能":4021,"怎样,你还是要":4022,"都不太":4023,"都有一个":4024,"▁gu":4025,"▁爱是":4026,"▁it's":4027,"好好享受":4028,",才能":4029,",才要":4030,"▁every":4031,"。---":4032,"到了这里。\r\n":4033,"结束了":4034,"▁没有人":4035,"▁这个世界上":4036,"告诉你":4037,"唯一需要":4038,"把你抱得更":4039,"的爱国":4040,"第一步":4041,"继续生活":4042,"时候,幸福是件很":4043,"▁别让":4044,"最美的":4045,"最美好的":4046,"____":4047,"▁要么":4048,"不得不":4049,"所谓的":4050,"抱抱]":4051,"方法\r\n":4052,"最好的一面":4053,"每个人都":4054,"的感觉\r\n":4055,"不再是":4056,"做过的事情":4057,"多么艰难":4058,"对我来说":4059,"温暖的":4060,"▁我想知道":4061,"---更多精彩语录请关注[左抱抱]\r\n":4062,"▁never":4063,"▁现在是":4064,"上帝\r\n":4065,"会发现你的":4066,"后,简单是件很":4067,"在这里\r\n":4068,"每日一句":4069,"沉默是":4070,",我就在这里":4071,",也不配拥有":4072,",但是我们要":4073,">>>":4074,"▁只要你":4075,"▁真正的朋友":4076,"一段时间":4077,"不断地":4078,"不知不觉":4079,"同学们":4080,"感受到":4081,"成熟的标志":4082,"浪费它,你":4083,"耐心。因为":4084,"▁生活的艺术":4085,"▁http://t.cn/zY":4086,",没人能":4087,"beat":4088,"▁永远不要":4089,"。喜欢请关注\r\n":4090,"周围的人":4091,"学英语好心情":4092,"心理学":4093,"首歌,":4094,",我也相信":4095,"准备好了,":4096,",因它会":4097,"akes":4098,"关键在于":4099,"后来忙":4100,"大量的":4101,"左右,":4102,"整个世界":4103,"月31日":4104,"活得漂亮":4105,"的你,也不配拥有":4106,"的男人,":4107,"给予的":4108,"重新开始":4109,"一个新的开始\r\n":4110,"▁我觉得生命是一份礼物":4111,",不管怎样,你还是要":4112,",但它值得等待":4113,"▁mean":4114,"真正的幸福,我们需要保持":4115,",想想为什么当初":4116,"VIP":4117,"▁No":4118,"《吸血鬼日记》":4119,"最差的你,也不配拥有":4120,"的方式\r\n":4121,"▁不要只追求":4122,"放弃的那一刻,想想为什么当初":4123,"坚持走到了这里。\r\n":4124,"勇敢的做自己,不要为任何人而改变":4125,"Offici":4126,"▁just":4127,"▁假如":4128,"▁投\r\n":4129,"一开始为了梦想而忙,":4130,"个单词,":4131,"倒不如的没心没":4132,"偷笑]":4133,"又有什么":4134,"嘻嘻]":4135,"放不下":4136,"有钱了,":4137,"独立思考":4138,"精选:":4139,"耶和华":4140,"背后议论":4141,"一个你爱的人,他竟然":4142,",我不想浪费它,你":4143,"▁time":4144,"不会知道下一手":4145,"他们不能接受最差的你,也不配拥有":4146,",那只能说明":4147,"▁smile.":4148,"找到合适的人":4149,"并不重要,重要的是你":4150,"最美妙的一件事":4151,"Brainwas":4152,"self":4153,"不快乐,倒不如的没心没":4154,"会是什么,要学会":4155,"你拥抱一个你爱的人,他竟然":4156,"友情是":4157,"士多德":4158,"外院\r\n":4159,"太开心]":4160,"微-信-号\r\n":4161,"是,当你拥抱一个你爱的人,他竟然":4162,"杯,不会苦一辈子":4163,"看门人":4164,"看星星,就":4165,"看的太透反而":4166,"美街拍#":4167,"讨价还价":4168,"起起落落":4169,"▁我今天学习了":4170,",但总会苦一":4171,"▁sth.":4172,"▁人生就像一杯,不会苦一辈子":4173,"▁人生充满了起起落落":4174,"omerhalder":4175,"简单的事;长大后,简单是件很":4176,"把你抱得更紧":4177,"时候,幸福是件很简单的事;长大后,简单是件很":4178,"▁生活的艺术在于":4179,"学英语好心情,关注\r\n":4180,"▁我觉得生命是一份礼物,我不想浪费它,你":4181,"真正的幸福,我们需要保持耐心。因为":4182,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4183,"一开始为了梦想而忙,后来忙":4184,"不会知道下一手会是什么,要学会":4185,"他们不能接受最差的你,也不配拥有最好的":4186,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4187,"Brainwashed":4188,"看的太透反而不快乐,倒不如的没心没":4189,"▁人生就像一杯,不会苦一辈子,但总会苦一":4190,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4191,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4192,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4193,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4194,"!在":4195,"!我":4196,"!這":4197,"!//@":4198,"!生命":4199,"!哈哈":4200,"!你们":4201,"!让我们":4202,"!——《":4203,"#新手报":4204,"%的":4205,"'re":4206,"'ve":4207,"(m":4208,"(t":4209,"(享":4210,"(古希":4211,")!":4212,")(":4213,")。":4214,")【":4215,")是":4216,")来自\r\n":4217,"+一个":4218,",万":4219,",上":4220,",举":4221,",其":4222,",出":4223,",刚":4224,",反":4225,",发":4226,",受":4227,",另":4228,",吃":4229,",后":4230,",嘴":4231,",多":4232,",太":4233,",子":4234,",学":4235,",干":4236,",忙":4237,",手":4238,",指":4239,",掉":4240,",改":4241,",為":4242,",熟":4243,",生":4244,",的":4245,",相":4246,",老":4247,",至":4248,",被":4249,",诚":4250,",走":4251,",超":4252,",转":4253,",过":4254,",除":4255,",首":4256,",喜欢":4257,",永远":4258,",今天":4259,",改变":4260,",生命":4261,",一起":4262,",未来":4263,",都会":4264,",其他":4265,",即使":4266,",学会":4267,",得到":4268,",遇见":4269,",他的":4270,",保持":4271,",许多":4272,",信任":4273,",早上":4274,",终于":4275,",都要":4276,",仍然":4277,",沉默":4278,",英国":4279,",比如":4280,",下的":4281,",其实我":4282,",回家":4283,",亲爱":4284,",说出来":4285,",始于":4286,",活得漂亮":4287,"-M":4288,"-d":4289,"-th":4290,".【":4291,".你":4292,".爱":4293,"/她":4294,"/你是否":4295,"/Brainwashed":4296,"0年":4297,"1号":4298,"1小时":4299,"24":4300,"27":4301,"2:":4302,"31":4303,"32":4304,"35":4305,"37":4306,"3h":4307,"30%":4308,"360":4309,"42":4310,"47":4311,"4个":4312,"5.":4313,"57":4314,"5月31日":4315,"62":4316,"63":4317,"6日":4318,"6月":4319,"6小时":4320,"85":4321,"86":4322,"8日":4323,"97":4324,":\"":4325,":4":4326,":B":4327,":H":4328,":M":4329,":[":4330,":从":4331,":在":4332,":是":4333,":这":4334,":我们":4335,":一个":4336,":中国":4337,":微笑":4338,":哈哈":4339,":这是":4340,":回复@":4341,":关于":4342,":1.":4343,":.爱":4344,";他":4345,";但":4346,";若":4347,";因为":4348,";即使":4349,";当你":4350,";生命中":4351,";3.":4352,"?【":4353,"@D":4354,"@丽":4355,"@小":4356,"@林":4357,"BA":4358,"BC":4359,"Bill":4360,"CL":4361,"Cre":4362,"Cam":4363,"DJ":4364,"EO":4365,"Good":4366,"Hu":4367,"Hey":4368,"HEd":4369,"IN":4370,"IO":4371,"IS":4372,"If":4373,"I'm":4374,"JN":4375,"Jo":4376,"J3h":4377,"LA":4378,"MV":4379,"Mr":4380,"Mic":4381,"NE":4382,"NY":4383,"Nor":4384,"OH":4385,"OL":4386,"OP":4387,"OMG":4388,"PO":4389,"Pong":4390,"RE":4391,"Rust":4392,"SI":4393,"SAN":4394,"Somerhalder":4395,"S63":4396,"TE":4397,"THEd":4398,"UJ3h":4399,"We":4400,"WP8":4401,"WJN":4402,"[原":4403,"[太阳]":4404,"[蛋]":4405,"[偷笑]":4406,"[嘻嘻]":4407,"]关注\r\n":4408,"]//@全球":4409,"_:":4410,"_Offici":4411,"ai":4412,"ait":4413,"ale":4414,"aid":4415,"by":4416,"bam":4417,"ca":4418,"cho":4419,"cent":4420,"do":4421,"ds":4422,"ding":4423,"eb":4424,"ex":4425,"eat":4426,"eel":4427,"fan":4428,"fuck":4429,"ger":4430,"gas":4431,"gres":4432,"hg":4433,"here":4434,"i,":4435,"ies":4436,"ial":4437,"iver":4438,"iac":4439,"ild":4440,"ibo":4441,"igas":4442,"jam":4443,"ler":4444,"l26":4445,"lUJ3h":4446,"mo":4447,"mp":4448,"mer":4449,"na":4450,"no":4451,"o_":4452,"ose":4453,"oore":4454,"ook":4455,"pr":4456,"pon":4457,"ron":4458,"ris":4459,"ric":4460,"s!":4461,"sh":4462,"te":4463,"ty":4464,"ton":4465,"tle":4466,"ud":4467,"ug":4468,"uk":4469,"ulat":4470,"y)":4471,"yst":4472,"~\r\n":4473,"·布":4474,"—《":4475,"“你":4476,"“哈":4477,"“女":4478,"”“":4479,"”一":4480,"”,而是":4481,"▁+":4482,"▁7":4483,"▁?":4484,"▁O":4485,"▁V":4486,"▁i":4487,"▁v":4488,"▁y":4489,"▁—":4490,"▁❤":4491,"▁【":4492,"▁万":4493,"▁三":4494,"▁为":4495,"▁主":4496,"▁也":4497,"▁习":4498,"▁了":4499,"▁事":4500,"▁亲":4501,"▁使":4502,"▁像":4503,"▁克":4504,"▁典":4505,"▁再":4506,"▁写":4507,"▁到":4508,"▁前":4509,"▁华":4510,"▁即":4511,"▁古":4512,"▁吃":4513,"▁同":4514,"▁周":4515,"▁哈":4516,"▁哪":4517,"▁困":4518,"▁坏":4519,"▁夜":4520,"▁够":4521,"▁娜":4522,"▁学":4523,"▁德":4524,"▁心":4525,"▁忙":4526,"▁恶":4527,"▁感":4528,"▁拉":4529,"▁据":4530,"▁提":4531,"▁数":4532,"▁日":4533,"▁杰":4534,"▁步":4535,"▁没":4536,"▁洛":4537,"▁海":4538,"▁深":4539,"▁清":4540,"▁火":4541,"▁物":4542,"▁珍":4543,"▁睡":4544,"▁石":4545,"▁站":4546,"▁等":4547,"▁紧":4548,"▁累":4549,"▁翻":4550,"▁联":4551,"▁苦":4552,"▁莫":4553,"▁见":4554,"▁视":4555,"▁警":4556,"▁记":4557,"▁诺":4558,"▁资":4559,"▁赞":4560,"▁转":4561,"▁远":4562,"▁送":4563,"▁都":4564,"▁随":4565,"▁青":4566,"▁面":4567,"▁预":4568,"▁香":4569,"▁就是":4570,"▁别人":4571,"▁.\r\n":4572,"▁他们":4573,"▁微博":4574,"▁快乐":4575,"▁英语":4576,"▁成为":4577,"▁不能":4578,"▁安\r\n":4579,"▁放弃":4580,"▁真的":4581,"▁选择":4582,"▁一次":4583,"▁所以":4584,"▁总是":4585,"▁想要":4586,"▁已经":4587,"▁未来":4588,"▁10":4589,"▁其实":4590,"▁英文":4591,"▁ke":4592,"▁享受":4593,"▁最后":4594,"▁12":4595,"▁为什么":4596,"▁学会":4597,"▁就像":4598,"▁太多":4599,"▁心里":4600,"▁所有的":4601,"▁世上":4602,"▁早安":4603,"▁保持":4604,"▁ra":4605,"▁'t":4606,"▁北京":4607,"▁地址\r\n":4608,"▁活在":4609,"▁虽然":4610,"▁if":4611,"▁后悔":4612,"▁奇迹":4613,"▁真爱":4614,"▁孤单":4615,"▁还有":4616,"▁因为我":4617,"▁中国的":4618,"▁粉丝们":4619,"▁中文":4620,"▁经济":4621,"▁艰难":4622,"▁两个人":4623,"▁伤痛":4624,"▁目标":4625,"▁视频":4626,"▁随着":4627,"▁2013":4628,"▁完全":4629,"▁平凡":4630,"▁两人":4631,"▁单身":4632,"▁篇文章":4633,"▁专注":4634,"▁查看":4635,"▁激情":4636,"▁关注@":4637,"▁完美的":4638,"▁推荐关注\r\n":4639,"▁2012年":4640,"▁加拿大":4641,"▁=\r\n":4642,"▁布斯":4643,"▁努力工作":4644,"▁勇敢的做自己,不要为任何人而改变":4645,"、、":4646,"、最":4647,"、队":4648,"、自由":4649,"、音乐":4650,"、有的":4651,"、自信":4652,"。\"":4653,"。—":4654,"。《":4655,"。于":4656,"。别":4657,"。它":4658,"。就":4659,"。是":4660,"。爱":4661,"。。\r\n":4662,"。不是":4663,"。关注\r\n":4664,"。朋友":4665,"。不能":4666,"。爱情":4667,"。也许":4668,"。属于":4669,"。晚安\r\n":4670,"。有时":4671,"。谢谢":4672,"。3.":4673,"。抓住":4674,"。比如":4675,"。不能接受":4676,"。早\r\n":4677,"。It":4678,"。什么是":4679,"。这是我的":4680,"。耶和华":4681,"《神":4682,"《老":4683,"》:":4684,"》。\r\n":4685,"》第二":4686,"【果":4687,"【请":4688,"】你":4689,"】[心]":4690,"一人":4691,"一份":4692,"一半":4693,"一场":4694,"一夜":4695,"一日":4696,"一时":4697,"一朵":4698,"一眼":4699,"一草":4700,"一言":4701,"一路":4702,"一部":4703,"一。\r\n":4704,"一部分":4705,"三次":4706,"三道":4707,"上午":4708,"上多":4709,"上学":4710,"上获":4711,"上一个":4712,"上,你":4713,"上生活":4714,"上我的":4715,"上计较":4716,"上认真":4717,"下周":4718,"下一刻":4719,"不入":4720,"不动":4721,"不合":4722,"不喜":4723,"不展":4724,"不愿":4725,"不相":4726,"不着":4727,"不而":4728,"不胜":4729,"不许":4730,"不该":4731,"不说":4732,"不透":4733,"不了,":4734,"不觉得":4735,"不值得":4736,"不了。\r\n":4737,"不开心":4738,"不好,":4739,"不仅仅":4740,"不的努力":4741,"不错的":4742,"不做的事,这就是":4743,"不重要的人":4744,"与其":4745,"与别人":4746,"与他们":4747,"与别人的看法":4748,"与直觉":4749,"业家":4750,"两只":4751,"个好":4752,"个小":4753,"个月":4754,"个男":4755,"个词":4756,"个理由":4757,"个方向":4758,"个结局":4759,"个字母":4760,"中,":4761,"中心":4762,"中要":4763,"中的人":4764,"中有多":4765,"中学习英语":4766,"临在":4767,"为一":4768,"为爱":4769,"为谁":4770,"为难":4771,"为你的":4772,"举办":4773,"么?":4774,"之下":4775,"之为":4776,"之光":4777,"之外":4778,"之行":4779,"之道":4780,"之际":4781,"乎所有":4782,"乐趣":4783,"乐队":4784,"乐\r\n":4785,"也很":4786,"也不要":4787,"也是一":4788,"习语":4789,"书本":4790,"书的":4791,"买了":4792,"买到":4793,"乱了":4794,"了.":4795,"了你":4796,"了再":4797,"了呢":4798,"了好":4799,"了无":4800,"了,不":4801,"了,就":4802,"了朋友":4803,"了一天":4804,"了很多":4805,"了...\r\n":4806,"了你。\r\n":4807,"了进入":4808,"了博文":4809,"事做":4810,"事是":4811,"事的":4812,"事,我不":4813,"二十年":4814,"于原":4815,"于未来":4816,"于千万":4817,"云图":4818,"五个":4819,"五大":4820,"五月":4821,"五种":4822,