{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"万":100,"三":101,"上":102,"下":103,"不":104,"与":105,"专":106,"且":107,"世":108,"业":109,"东":110,"丝":111,"两":112,"丧":113,"个":114,"中":115,"临":116,"为":117,"主":118,"丽":119,"举":120,"久":121,"么":122,"义":123,"之":124,"乎":125,"乐":126,"也":127,"习":128,"书":129,"买":130,"乱":131,"了":132,"予":133,"争":134,"事":135,"二":136,"于":137,"云":138,"互":139,"五":140,"亚":141,"些":142,"交":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"仰":160,"件":161,"价":162,"任":163,"份":164,"众":165,"优":166,"会":167,"伟":168,"传":169,"伤":170,"伦":171,"伴":172,"但":173,"位":174,"低":175,"住":176,"体":177,"何":178,"余":179,"作":180,"你":181,"使":182,"依":183,"便":184,"保":185,"信":186,"個":187,"倒":188,"候":189,"值":190,"倾":191,"假":192,"做":193,"停":194,"健":195,"偶":196,"偷":197,"像":198,"儿":199,"元":200,"充":201,"先":202,"光":203,"克":204,"免":205,"入":206,"全":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"去":269,"参":270,"又":271,"及":272,"友":273,"双":274,"反":275,"发":276,"取":277,"受":278,"变":279,"口":280,"古":281,"句":282,"另":283,"只":284,"叫":285,"可":286,"台":287,"右":288,"号":289,"司":290,"吃":291,"各":292,"合":293,"同":294,"名":295,"后":296,"向":297,"吗":298,"否":299,"吧":300,"听":301,"吸":302,"呆":303,"告":304,"员":305,"呢":306,"周":307,"味":308,"命":309,"和":310,"品":311,"哈":312,"响":313,"哥":314,"哦":315,"哪":316,"哭":317,"唯":318,"唱":319,"商":320,"啊":321,"啦":322,"善":323,"喜":324,"嘴":325,"嘻":326,"器":327,"四":328,"回":329,"因":330,"困":331,"围":332,"国":333,"图":334,"圣":335,"在":336,"地":337,"场":338,"址":339,"坏":340,"坚":341,"型":342,"城":343,"基":344,"堂":345,"境":346,"增":347,"士":348,"声":349,"处":350,"备":351,"复":352,"夏":353,"外":354,"多":355,"夜":356,"够":357,"大":358,"天":359,"太":360,"夫":361,"失":362,"头":363,"奇":364,"奋":365,"奥":366,"女":367,"她":368,"好":369,"如":370,"妈":371,"妙":372,"始":373,"威":374,"娜":375,"婚":376,"子":377,"字":378,"存":379,"孤":380,"学":381,"孩":382,"宁":383,"它":384,"安":385,"完":386,"官":387,"定":388,"宝":389,"实":390,"客":391,"害":392,"家":393,"容":394,"富":395,"寞":396,"察":397,"对":398,"寻":399,"射":400,"将":401,"尊":402,"小":403,"少":404,"尔":405,"尚":406,"尝":407,"就":408,"尼":409,"尽":410,"局":411,"展":412,"属":413,"山":414,"岁":415,"工":416,"左":417,"巨":418,"差":419,"己":420,"已":421,"巴":422,"市":423,"布":424,"师":425,"希":426,"帝":427,"带":428,"帮":429,"常":430,"干":431,"平":432,"年":433,"并":434,"幸":435,"幻":436,"广":437,"庆":438,"应":439,"底":440,"店":441,"府":442,"度":443,"座":444,"康":445,"建":446,"开":447,"弃":448,"式":449,"引":450,"张":451,"强":452,"当":453,"录":454,"形":455,"彩":456,"影":457,"彼":458,"往":459,"待":460,"很":461,"得":462,"微":463,"德":464,"心":465,"必":466,"忆":467,"忍":468,"志":469,"忘":470,"忙":471,"忧":472,"快":473,"念":474,"怀":475,"怎":476,"怕":477,"思":478,"性":479,"总":480,"恋":481,"恐":482,"恨":483,"恶":484,"恼":485,"悔":486,"悲":487,"情":488,"惜":489,"惧":490,"想":491,"意":492,"感":493,"愿":494,"慧":495,"懂":496,"成":497,"我":498,"或":499,"战":500,"房":501,"所":502,"手":503,"才":504,"打":505,"找":506,"承":507,"把":508,"抓":509,"投":510,"报":511,"抱":512,"担":513,"拉":514,"拍":515,"拔":516,"拥":517,"择":518,"拿":519,"持":520,"指":521,"挑":522,"掉":523,"掌":524,"排":525,"接":526,"控":527,"推":528,"提":529,"握":530,"摄":531,"摇":532,"支":533,"收":534,"改":535,"放":536,"政":537,"故":538,"效":539,"救":540,"教":541,"敢":542,"数":543,"整":544,"文":545,"斗":546,"断":547,"斯":548,"新":549,"方":550,"旅":551,"无":552,"日":553,"旦":554,"早":555,"时":556,"明":557,"易":558,"星":559,"春":560,"昨":561,"是":562,"显":563,"晚":564,"景":565,"智":566,"暖":567,"暗":568,"更":569,"曾":570,"替":571,"最":572,"會":573,"月":574,"有":575,"朋":576,"服":577,"望":578,"朝":579,"期":580,"未":581,"末":582,"本":583,"术":584,"朵":585,"机":586,"权":587,"李":588,"束":589,"条":590,"来":591,"杯":592,"杰":593,"极":594,"林":595,"果":596,"枪":597,"某":598,"查":599,"标":600,"树":601,"样":602,"根":603,"格":604,"梦":605,"棒":606,"楚":607,"模":608,"次":609,"欢":610,"欣":611,"欧":612,"欺":613,"歌":614,"止":615,"正":616,"此":617,"步":618,"死":619,"段":620,"母":621,"每":622,"比":623,"毕":624,"毛":625,"民":626,"气":627,"水":628,"永":629,"求":630,"沉":631,"沙":632,"没":633,"油":634,"治":635,"法":636,"波":637,"泣":638,"注":639,"泪":640,"泰":641,"洛":642,"活":643,"流":644,"济":645,"浪":646,"海":647,"消":648,"深":649,"清":650,"温":651,"游":652,"源":653,"满":654,"漂":655,"演":656,"漫":657,"潮":658,"激":659,"火":660,"灭":661,"灵":662,"点":663,"為":664,"烂":665,"烈":666,"烦":667,"热":668,"然":669,"照":670,"熟":671,"爱":672,"父":673,"爸":674,"片":675,"版":676,"物":677,"特":678,"犯":679,"狂":680,"独":681,"猜":682,"率":683,"环":684,"现":685,"珍":686,"班":687,"球":688,"理":689,"甚":690,"甜":691,"生":692,"用":693,"由":694,"电":695,"男":696,"界":697,"留":698,"疑":699,"疯":700,"疼":701,"病":702,"痛":703,"白":704,"百":705,"的":706,"目":707,"直":708,"相":709,"看":710,"真":711,"眼":712,"着":713,"睛":714,"睡":715,"知":716,"短":717,"石":718,"研":719,"破":720,"确":721,"碎":722,"示":723,"礼":724,"社":725,"祝":726,"神":727,"禁":728,"福":729,"离":730,"秀":731,"私":732,"种":733,"秘":734,"积":735,"称":736,"程":737,"究":738,"空":739,"穿":740,"突":741,"立":742,"站":743,"竟":744,"章":745,"童":746,"笑":747,"第":748,"等":749,"答":750,"简":751,"算":752,"管":753,"篇":754,"米":755,"粉":756,"精":757,"系":758,"紧":759,"累":760,"繁":761,"红":762,"约":763,"级":764,"纳":765,"纸":766,"线":767,"练":768,"组":769,"终":770,"经":771,"结":772,"给":773,"绝":774,"统":775,"继":776,"绪":777,"续":778,"维":779,"缘":780,"缺":781,"网":782,"罗":783,"罪":784,"美":785,"翻":786,"耀":787,"老":788,"考":789,"者":790,"而":791,"耐":792,"耶":793,"职":794,"联":795,"肉":796,"肯":797,"育":798,"背":799,"胜":800,"能":801,"脑":802,"脚":803,"脱":804,"脸":805,"自":806,"至":807,"致":808,"舍":809,"舞":810,"航":811,"般":812,"艰":813,"色":814,"节":815,"花":816,"若":817,"苦":818,"英":819,"草":820,"荐":821,"荣":822,"莫":823,"获":824,"落":825,"蓝":826,"虽":827,"蛋":828,"血":829,"行":830,"街":831,"表":832,"被":833,"装":834,"西":835,"要":836,"见":837,"观":838,"视":839,"觉":840,"解":841,"言":842,"說":843,"警":844,"计":845,"认":846,"讨":847,"让":848,"议":849,"记":850,"讲":851,"许":852,"论":853,"设":854,"诀":855,"证":856,"评":857,"识":858,"诉":859,"词":860,"译":861,"试":862,"诗":863,"诚":864,"话":865,"该":866,"语":867,"误":868,"说":869,"请":870,"诺":871,"读":872,"课":873,"谁":874,"调":875,"谅":876,"谈":877,"谓":878,"谢":879,"象":880,"负":881,"责":882,"败":883,"质":884,"购":885,"贵":886,"费":887,"资":888,"赛":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"较":906,"辈":907,"边":908,"达":909,"过":910,"迎":911,"运":912,"近":913,"还":914,"这":915,"进":916,"远":917,"连":918,"迷":919,"迹":920,"追":921,"退":922,"送":923,"适":924,"选":925,"透":926,"途":927,"這":928,"通":929,"速":930,"造":931,"遇":932,"遍":933,"道":934,"遗":935,"那":936,"部":937,"都":938,"配":939,"酒":940,"酸":941,"醒":942,"释":943,"里":944,"重":945,"野":946,"量":947,"金":948,"钟":949,"钱":950,"错":951,"键":952,"长":953,"门":954,"问":955,"间":956,"队":957,"阳":958,"阻":959,"阿":960,"际":961,"降":962,"限":963,"院":964,"除":965,"险":966,"随":967,"难":968,"集":969,"雨":970,"需":971,"青":972,"静":973,"非":974,"靠":975,"面":976,"鞋":977,"音":978,"顶":979,"项":980,"顺":981,"须":982,"预":983,"领":984,"频":985,"颗":986,"题":987,"风":988,"飞":989,"食":990,"餐":991,"首":992,"香":993,"马":994,"验":995,"骗":996,"高":997,"鬼":998,"魂":999,"鸡":1000,"麼":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"的\r\n":1057,"需要":1058,"▁有":1059,"个人":1060,"我的":1061,"关注\r\n":1062,"了,":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"新的":1300,"时,":1301,"是否":1302,"最后":1303,"给你":1304,"美好":1305,"醒来":1306,"来自\r\n":1307,"12":1308,"el":1309,"ow":1310,"▁喜欢":1311,"为什么":1312,"也许":1313,"其他":1314,"勇气":1315,"即使":1316,"原文":1317,"学会":1318,"得到":1319,"忘了":1320,"意味":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",还":1474,",就是":1475,"00":1476,"19":1477,"ho":1478,"ld":1479,"ra":1480,"▁T":1481,"▁大":1482,"▁新":1483,"▁没有":1484,"▁这个":1485,"▁原文":1486,"不过":1487,"也不":1488,"了!":1489,"你自己":1490,"使你":1491,"充满":1492,"变得":1493,"告诉":1494,"唯一":1495,"好\r\n":1496,"害怕":1497,"属于":1498,"意思":1499,"成长":1500,"把你":1501,"担心":1502,"控制":1503,"收听":1504,"时光":1505,"晚安":1506,"来说":1507,"爱上":1508,"珍惜":1509,"的爱":1510,"的话":1511,"第一":1512,"第一次":1513,"继续":1514,"记得":1515,"说“":1516,"身边":1517,"部分":1518,"时候,":1519,"的一天":1520,"'t":1521,",他":1522,",没有":1523,"ri":1524,"▁做":1525,"▁别":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁年":1642,"▁是":1643,"▁的":1644,"▁那":1645,"▁世界上":1646,"▁and":1647,"。因为":1648,"一件":1649,"一种":1650,"不再":1651,"不如":1652,"了解":1653,"价值":1654,"你在":1655,"你所":1656,"做过":1657,"出去":1658,"受伤":1659,"后悔":1660,"和你":1661,"回来":1662,"多么":1663,"太阳":1664,"奇迹":1665,"孤独":1666,"对你":1667,"对我":1668,"带来":1669,"强大":1670,"当下":1671,"恐惧":1672,"才能":1673,"才知道":1674,"推荐":1675,"方向":1676,"有时":1677,"某人":1678,"温暖":1679,"点\r\n":1680,"烦恼":1681,"疯狂":1682,"直到":1683,"看看":1684,"真爱":1685,"终于":1686,"表示":1687,"表达":1688,"解决":1689,"足够":1690,"都要":1691,"错过":1692,"面对":1693,"风景":1694,"的人。\r\n":1695,"▁我想":1696,"什么样":1697,",但我":1698,"---":1699,"拥有的":1700,"任何人":1701,"ent":1702,",要么":1703,"更多精彩":1704,"▁ne":1705,"▁原文地址\r\n":1706,",他们":1707,",只要":1708,"11":1709,"13":1710,":“":1711,":你":1712,":我":1713,";不要":1714,"et":1715,"id":1716,"ive":1717,"ol":1718,"ore":1719,"”,":1720,"▁#":1721,"▁F":1722,"▁J":1723,"▁k":1724,"▁。":1725,"▁现在":1726,"。如果":1727,"。所以":1728,"。来自\r\n":1729,"一位":1730,"一步":1731,"一生":1732,"一辈子":1733,"上帝":1734,"上海":1735,"也是":1736,"仍然":1737,"以为":1738,"会有":1739,"会发现":1740,"做自己":1741,"停止":1742,"儿子":1743,"全世界":1744,"关系":1745,"再也":1746,"到来":1747,"原谅":1748,"只能":1749,"后,":1750,"吸血":1751,"国家":1752,"在这里":1753,"声音":1754,"女人":1755,"孤单":1756,"对不":1757,"当你":1758,"心情":1759,"忘掉":1760,"悲伤":1761,"情绪":1762,"感情":1763,"放手":1764,"智慧":1765,"更好":1766,"最不":1767,"来越":1768,"每天":1769,"每日":1770,"沉默":1771,"灵魂":1772,"照片":1773,"爱,":1774,"爱我":1775,"生气":1776,"电话":1777,"的世界":1778,"秘诀":1779,"能够":1780,"英国":1781,"请关注":1782,"谢谢":1783,"越来越":1784,"轻易":1785,"还有":1786,"黑暗":1787,"的人生":1788,"▁我要":1789,",你就":1790,"生活的":1791,"因为我":1792,",我就":1793,"什么,":1794,"一个人,":1795,"——《":1796,",也不":1797,",也许":1798,"生命中":1799,"成功的":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"给我":1904,"美好的":1905,"耐心":1906,"能改变":1907,"艰难":1908,"说\r\n":1909,"那样":1910,"那个人":1911,"都在":1912,"难过":1913,"自己\r\n":1914,"自己。\r\n":1915,"因为你":1916,"喜欢请":1917,"on't":1918,"快乐,":1919,"快乐\r\n":1920,"▁人们":1921,"成为了":1922,",有时":1923,"失去了":1924,",这就是":1925,"▁生活的":1926,"▁ha":1927,"▁http://t.cn/z":1928,"▁your":1929,"这样的":1930,"一点点":1931,"一直在":1932,"2012":1933,"▁for":1934,"▁no":1935,"美丽的":1936,"意味着你":1937,",然后":1938,"吸血鬼日":1939,",何":1940,",去":1941,",大":1942,",没":1943,",能":1944,",谁":1945,",世界":1946,",重要的是":1947,"17":1948,"18":1949,"[左":1950,"ad":1951,"be":1952,"e.":1953,"ey":1954,"il":1955,"ust":1956,"▁1":1957,"▁D":1958,"▁E":1959,"▁K":1960,"▁与":1961,"▁想":1962,"▁看":1963,"▁祝":1964,"▁若":1965,"▁说":1966,"▁不是":1967,"▁永远":1968,"▁ou":1969,"▁re":1970,"▁过去":1971,"▁微笑":1972,"▁美国":1973,"▁为了":1974,"▁学习":1975,"。而":1976,"。不要":1977,"。喜欢":1978,"。早安":1979,"一条":1980,"三个":1981,"下的":1982,"不够":1983,"不喜欢":1984,"不需要":1985,"两个人":1986,"件很":1987,"伤痛":1988,"你能":1989,"你想要":1990,"健康":1991,"公司":1992,"决心":1993,"出的":1994,"加油":1995,"反而":1996,"口语":1997,"台词":1998,"吗\r\n":1999,"周围":2000,"周末":2001,"哦\r\n":2002,"在意":2003,"城市":2004,"天气":2005,"失望":2006,"学英语":2007,"它的":2008,"安排":2009,"完成":2010,"将来":2011,"小时":2012,"小的":2013,"就越":2014,"年轻":2015,"幸运":2016,"心理":2017,"意外":2018,"感到":2019,"感动":2020,"懂得":2021,"成就":2022,"承受":2023,"拥抱":2024,"收获":2025,"政府":2026,"是,":2027,"是一个":2028,"晚上":2029,"有点":2030,"有的":2031,"有勇气":2032,"某个人":2033,"欢迎":2034,"正确":2035,"环境":2036,"的前":2037,"的爱情":2038,"目标":2039,"研究":2040,"童话":2041,"第二":2042,"老师":2043,"自我":2044,"行动":2045,"视频":2046,"言\r\n":2047,"记忆":2048,"过程":2049,"这些":2050,"这世上":2051,"适合":2052,"都能":2053,"里,":2054,"随着":2055,"首歌":2056,"高兴":2057,"我们会":2058,"的人。":2059,",你才":2060,",你的":2061,",不如":2062,",我也":2063,"没有人":2064,",而且":2065,"知道我":2066,"ere":2067,"ang":2068,",那就":2069,"的时候,你":2070,",而是你":2071,"ard":2072,"怎么看":2073,"2013":2074,"▁don't":2075,"其实我":2076,"▁be":2077,"简单的":2078,"▁有时候,":2079,"的那一刻":2080,"▁喜欢请关注\r\n":2081,"▁lo":2082,"准备好":2083,"▁An":2084,"语录请关注":2085,"抱抱]\r\n":2086,"太阳]":2087,"更多精彩语录请关注":2088,"喜欢请收听\r\n":2089,"吸血鬼日记":2090,"[左抱抱]\r\n":2091,"更多精彩语录请关注[左抱抱]\r\n":2092,",人":2093,",做":2094,",因":2095,",把":2096,",看":2097,",生活":2098,"0%":2099,"2.":2100,"60":2101,":有":2102,"Ch":2103,"TA":2104,"The":2105,"[哈哈":2106,"ak":2107,"bod":2108,"der":2109,"ep":2110,"hat":2111,"ok":2112,"op":2113,"os":2114,"ry":2115,"rom":2116,"s.":2117,"~(关注\r\n":2118,"▁L":2119,"▁W":2120,"▁上":2121,"▁从":2122,"▁他":2123,"▁太":2124,"▁她":2125,"▁很":2126,"▁总":2127,"▁最":2128,"▁马":2129,"▁--":2130,"▁朋友":2131,"▁希望":2132,"▁分享":2133,"❤喜欢请收听\r\n":2134,"。在":2135,"。当":2136,"。我们":2137,"。只要":2138,"上一":2139,"不曾":2140,"不见":2141,"不一样":2142,"两个":2143,"为我":2144,"之后":2145,"也不会":2146,"了才知道":2147,"人在":2148,"他人":2149,"以后":2150,"件事情":2151,"作家":2152,"你想做":2153,"你从未":2154,"使用":2155,"做什么":2156,"关键":2157,"前,":2158,"前行":2159,"十年":2160,"原因":2161,"去爱":2162,"变化":2163,"同行":2164,"后来":2165,"否则":2166,"听到":2167,"啊,":2168,"增长":2169,"大学":2170,"大量":2171,"天空":2172,"头发":2173,"好想":2174,"子\r\n":2175,"它们":2176,"安全":2177,"完全":2178,"实际":2179,"就在":2180,"就算":2181,"左右":2182,"平凡":2183,"幻想":2184,"影子":2185,"彼此":2186,"心,":2187,"心的":2188,"必要":2189,"思想":2190,"想象":2191,"找不到":2192,"承诺":2193,"提出":2194,"提醒":2195,"提高":2196,"整个":2197,"旅行":2198,"时尚":2199,"是最":2200,"是\r\n":2201,"是件很":2202,"最重要":2203,"月3":2204,"有效":2205,"有那么":2206,"期望":2207,"标志":2208,"欺骗":2209,"每个":2210,"注定":2211,"注意":2212,"活得":2213,"活着":2214,"深处":2215,"然后":2216,"现实":2217,"留在":2218,"的你":2219,"的大":2220,"的女":2221,"的男":2222,"的朋友":2223,"的梦想":2224,"的意思":2225,"的声音":2226,"看不到":2227,"真心":2228,"睡觉":2229,"确实":2230,"社会":2231,"积极":2232,"突然":2233,"第一个":2234,"精神":2235,"结合":2236,"给予":2237,"绝望":2238,"考试":2239,"考验":2240,"自信":2241,"自然":2242,"认识":2243,"让人":2244,"让他":2245,"让你的":2246,"让别人":2247,"记住":2248,"说我":2249,"过于":2250,"过的":2251,"进来":2252,"通过":2253,"都可以":2254,"里的":2255,"重新":2256,"除了":2257,"默默":2258,"一个新的":2259,"▁我在":2260,"▁我不是":2261,"▁我觉得":2262,"你的梦想":2263,",不管":2264,",我不":2265,",我的":2266,"什么\r\n":2267,"什么。\r\n":2268,"不要放弃":2269,",但它":2270,",而不是":2271,",而在于":2272,"的事。\r\n":2273,",就像":2274,"他们的":2275,"的一面":2276,"ough":2277,"。。。\r\n":2278,",因为我":2279,"不能接受":2280,"爱你。\r\n":2281,"▁are":2282,"任何事":2283,"▁me":2284,"▁make":2285,",不是因为":2286,"▁do":2287,"英文\r\n":2288,"▁有时候,你":2289,",让我":2290,"真正的幸福":2291,"ect":2292,"▁go":2293,"使你更":2294,"▁每天一句":2295,",想想":2296,"uck":2297,"对不起":2298,"ight":2299,"▁love":2300,"[哈哈]":2301,"body":2302,"!@":2303,",加":2304,",和":2305,",对":2306,",用":2307,",越":2308,",还是":2309,",只有":2310,",明天":2311,",无论":2312,",直到":2313,",成为了":2314,"1日":2315,":http://t.cn/z":2316,";你":2317,"Th":2318,"VI":2319,"au":2320,"are":2321,"ch":2322,"em":2323,"ia":2324,"ir":2325,"ile":2326,"now":2327,"pp":2328,"ru":2329,"s,":2330,"we":2331,"▁9":2332,"▁N":2333,"▁R":2334,"▁“":2335,"▁《":2336,"▁今":2337,"▁但":2338,"▁刚":2339,"▁可":2340,"▁快":2341,"▁约":2342,"▁能":2343,"▁谁":2344,"▁长":2345,"▁高":2346,"▁\r\n":2347,"▁。\r\n":2348,"▁世界":2349,"▁an":2350,"▁只是":2351,"▁大家":2352,"▁早安\r\n":2353,"▁哈哈":2354,"▁也许":2355,"▁感谢":2356,"▁19":2357,"。#":2358,"。~":2359,"。要":2360,"。这":2361,"《吸血鬼日记":2362,"一。":2363,"不出":2364,"不多":2365,"不在于":2366,"不适合":2367,"两人":2368,"丧失":2369,"为自己":2370,"么\r\n":2371,"之所以":2372,"也可以":2373,"了自己":2374,"争取":2375,"事实":2376,"人员":2377,"令人":2378,"们,":2379,"价格":2380,"伤害":2381,"作为":2382,"你将":2383,"你,我":2384,"你是我":2385,"你是否":2386,"依然":2387,"便是":2388,"假装":2389,"做事":2390,"做出":2391,"做到":2392,"做好":2393,"做\r\n":2394,"共同":2395,"出现在":2396,"到哪":2397,"到你的":2398,"到最后":2399,"动词":2400,"励志":2401,"单词":2402,"单身":2403,"参与":2404,"发布":2405,"取得":2406,"可怕":2407,"合作":2408,"同事":2409,"同一个":2410,"吧!":2411,"听了":2412,"啦\r\n":2413,"回去":2414,"回家":2415,"坚信":2416,"多久":2417,"多\r\n":2418,"妈妈":2419,"完整":2420,"实的":2421,"尊重":2422,"小事":2423,"带着":2424,"常常":2425,"平静":2426,"当初":2427,"当然":2428,"很好":2429,"很快":2430,"心\r\n":2431,"情人":2432,"成\r\n":2433,"打动":2434,"改说“":2435,"放下":2436,"放在":2437,"教育":2438,"文字":2439,"无关":2440,"早\r\n":2441,"时,你":2442,"明显":2443,"是很":2444,"是真的":2445,"最差":2446,"最终":2447,"最喜欢":2448,"月2":2449,"有所":2450,"有一个":2451,"有时候":2452,"有意义":2453,"条件":2454,"来,":2455,"来源":2456,"根本":2457,"梦中":2458,"梦\r\n":2459,"欢乐":2460,"母亲":2461,"每一":2462,"毕业":2463,"水平":2464,"泪水":2465,"清楚":2466,"满足":2467,"演出":2468,"激动":2469,"热烈":2470,"热爱":2471,"爱自己":2472,"爱的人":2473,"犯罪":2474,"珍贵":2475,"甚至":2476,"电视":2477,"的地":2478,"的越":2479,"的,不":2480,"的就是":2481,"的幸福":2482,"的努力":2483,"的日子":2484,"的理由":2485,"的方式":2486,"的价值":2487,"的安排":2488,"的意外":2489,"的标志":2490,"着你":2491,"确定":2492,"祝福":2493,"笑着":2494,"笑话":2495,"等到":2496,"篇文章":2497,"系统":2498,"给自己":2499,"老天":2500,"而改变":2501,"脚步":2502,"至于":2503,"苦难":2504,"荣耀":2505,"获得":2506,"要做":2507,"要求":2508,"计划":2509,"计较":2510,"说明":2511,"说的":2512,"说话":2513,"责任":2514,"超过":2515,"身上":2516,"身体":2517,"这种":2518,"这句话":2519,"进入":2520,"追寻":2521,"造成":2522,"都没有":2523,"都不会":2524,"里\r\n":2525,"金钱":2526,"错的":2527,"面前":2528,"食物":2529,"自己想要":2530,"▁我爱":2531,"▁我的":2532,",你们":2533,"你的心":2534,",不代表":2535,"什么时候":2536,",而爱上":2537,"的事。":2538,"的事物":2539,"一个人的":2540,",就算":2541,",就能":2542,"快乐的":2543,",那些":2544,",那你":2545,"我的心":2546,"是一场":2547,"朋友是我的":2548,"无法改变":2549,"无法控制":2550,",也不要":2551,"重要,重要的是":2552,"成为一个":2553,"生命中的":2554,"。。。":2555,"这个世界":2556,"这个世界上":2557,"开始\r\n":2558,"▁不要只":2559,"爱你]":2560,"自己的错误":2561,"▁at":2562,"▁all":2563,"觉得我":2564,",而是因为":2565,"▁转发微博#":2566,"的事情\r\n":2567,"放弃的那一刻":2568,"选择,而爱上":2569,"ate":2570,",这是":2571,"▁st":2572,"一次的":2573,"可能会":2574,"可能是":2575,",一名":2576,"▁不管":2577,"怎么样":2578,"▁如果你想":2579,",它会":2580,"让你觉得":2581,"一样东西":2582,"thing":2583,"值得拥有":2584,"值得等待":2585,"坚持走":2586,"的那个人":2587,"即使是":2588,"ici":2589,"一句话":2590,"就像一":2591,"勇敢的":2592,"遇见你是":2593,",然而":2594,"very":2595,"一定会":2596,"ack":2597,",只能":2598,"rain":2599,"▁新年":2600,"之前,":2601,"命运的安排":2602,"有些事,":2603,"▁one":2604,"▁世界上最":2605,"”,改说“":2606,"▁know":2607,"主义者":2608,"▁have":2609,"▁与其":2610,"▁out":2611,"▁每天一句:":2612,",成为了朋友是我的":2613,"你是我无法控制":2614,"选择,而爱上你是我无法控制":2615,"遇见你是命运的安排":2616,",成为了朋友是我的选择,而爱上你是我无法控制":2617,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2618,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2619,"'\r\n":2620,",使":2621,",又":2622,",哪":2623,",如":2624,",心":2625,",新":2626,",更":2627,",由":2628,",一个":2629,",关注\r\n":2630,",朋友":2631,",希望":2632,",现在":2633,",怎么":2634,",早安\r\n":2635,",其实":2636,",如果你":2637,",第一次":2638,",尽管":2639,",否则":2640,"0个":2641,"15":2642,"1月":2643,":不":2644,":\r\n":2645,";如果":2646,"?\r\n":2647,"AN":2648,"It":2649,"Ian":2650,"MG":2651,"ON":2652,"Of":2653,"You":2654,"[]":2655,"[泪":2656,"ain":2657,"bo":2658,"day":2659,"e:":2660,"ee":2661,"ip":2662,"iz":2663,"ior":2664,"ky":2665,"lin":2666,"man":2667,"ment":2668,"mile":2669,"ning":2670,"ood":2671,"pect":2672,"ro":2673,"rough":2674,"ta":2675,"ter":2676,"yy":2677,"”;不要":2678,"▁!":2679,"▁'":2680,"▁)":2681,"▁4":2682,"▁5":2683,"▁P":2684,"▁j":2685,"▁以":2686,"▁假":2687,"▁只":2688,"▁和":2689,"▁多":2690,"▁富":2691,"▁小":2692,"▁就":2693,"▁投":2694,"▁明":2695,"▁用":2696,"▁笑":2697,"▁自":2698,"▁谢":2699,"▁你的":2700,"▁好的":2701,"▁那些":2702,"▁...":2703,"▁那么":2704,"▁le":2705,"▁曾经":2706,"▁晚安\r\n":2707,"▁早上":2708,"▁距离":2709,"▁'s":2710,"▁un":2711,"▁up":2712,"▁微信":2713,"▁突然":2714,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2715,"。-":2716,"。他":2717,"。她":2718,"。大家":2719,"。更多":2720,"。如果你":2721,"。晚安":2722,"。有些事,":2723,"一個":2724,"一大":2725,"一张":2726,"一开始":2727,"一分钟":2728,"上,":2729,"上去":2730,"下去":2731,"下。\r\n":2732,"不停":2733,"不懂":2734,"不快乐":2735,"不爱你":2736,"不可能":2737,"不在乎":2738,"与你":2739,"专家":2740,"专注":2741,"两天":2742,"个单词":2743,"中有":2744,"中的一":2745,"为别人":2746,"为任何人":2747,"主要":2748,"主题":2749,"之旅":2750,"乐观":2751,"也在":2752,"也有":2753,"也能":2754,"也要":2755,"书写":2756,"了会":2757,"了我":2758,"了一个":2759,"了,你":2760,"了多少":2761,"事物":2762,"些人":2763,"交流":2764,"亲爱":2765,"人人":2766,"人民":2767,"人能":2768,"今年":2769,"今日":2770,"令我":2771,"份礼物":2772,"众不同":2773,"会很":2774,"会发生":2775,"伟大的":2776,"你!":2777,"你;":2778,"你也":2779,"你做":2780,"你更":2781,"你的人":2782,"信念":2783,"倒不如":2784,"偷笑":2785,"入睡":2786,"全部":2787,"六十":2788,"内在":2789,"决于":2790,"几个":2791,"创意":2792,"力的":2793,"办法":2794,"加拿":2795,"动的":2796,"动\r\n":2797,"勇于":2798,"却不能":2799,"去改变":2800,"又是":2801,"又有":2802,"取决于":2803,"另外":2804,"另一种":2805,"只需要":2806,"可爱":2807,"各种":2808,"各自":2809,"合适":2810,"同样":2811,"周年":2812,"哦,":2813,"嘻嘻":2814,"回到":2815,"回头":2816,"回答":2817,"回首":2818,"在其":2819,"地为":2820,"外表":2821,"多数":2822,"大人":2823,"天堂":2824,"女性":2825,"好。":2826,"好心情":2827,"始终":2828,"子。\r\n":2829,"字母":2830,"学家":2831,"宁愿":2832,"它会":2833,"它。\r\n":2834,"定义":2835,"实验":2836,"对你的":2837,"寻找":2838,"将就":2839,"小小的":2840,"就要":2841,"巴西":2842,"市场":2843,"帮助":2844,"常用":2845,"年,":2846,"年来":2847,"度过":2848,"得起":2849,"心没":2850,"忙,":2851,"总统":2852,"意识":2853,"感激":2854,"成真":2855,"成都":2856,"我就":2857,"我\r\n":2858,"战争":2859,"承担":2860,"把握":2861,"摄影":2862,"支持":2863,"改天":2864,"放不":2865,"放开":2866,"文化":2867,"旅程":2868,"无可":2869,"无限":2870,"时代":2871,"时的":2872,"是:":2873,"是因为":2874,"是不是":2875,"是这样":2876,"是为了":2877,"是最好的":2878,"是如此":2879,"更强大":2880,"最有":2881,"最酸":2882,"有钱":2883,"有没有":2884,"服务":2885,"本来":2886,"果断":2887,"某个":2888,"查看":2889,"欧美":2890,"每次":2891,"每一次":2892,"比你":2893,"没人":2894,"没心没":2895,"活的":2896,"深深":2897,"激情":2898,"点,":2899,"点的":2900,"爱。":2901,"爱的人,":2902,"父亲":2903,"爸爸":2904,"独立":2905,"生人":2906,"生存":2907,"用心":2908,"的力":2909,"的历":2910,"的好":2911,"的情":2912,"的最":2913,"的温":2914,"的道":2915,"的.\r\n":2916,"的工作":2917,"的问题":2918,"的距离":2919,"的风景":2920,"的感情":2921,"的存在":2922,"的结局":2923,"的自己\r\n":2924,"相爱":2925,"真是":2926,"睡多久":2927,"禁止":2928,"福音":2929,"穿越":2930,"竟然":2931,"第一天":2932,"等于":2933,"管理":2934,"精选":2935,"红色":2936,"经意":2937,"给我们":2938,"网站":2939,"美元":2940,"而烦恼":2941,"耶和":2942,"背后":2943,"自尊":2944,"自私":2945,"自身":2946,"至少":2947,"般的":2948,"节日":2949,"若不":2950,"莫过于":2951,"蓝色":2952,"行为":2953,"表现":2954,"要有":2955,"要走":2956,"要学会":2957,"解释":2958,"认真":2959,"让他们":2960,"议论":2961,"证明":2962,"试图":2963,"语言":2964,"说出":2965,"说出来":2966,"说:“":2967,"调查":2968,"赢家":2969,"走进":2970,"超级":2971,"跟随":2972,"路\r\n":2973,"转身":2974,"过得":2975,"过来":2976,"过日子":2977,"迎接":2978,"还可以":2979,"这张":2980,"这部":2981,"那就":2982,"都不是":2983,"酒,":2984,"酒店":2985,"里面":2986,"野鸡":2987,"错的人":2988,"阻止":2989,"需求":2990,"青春":2991,"风雨":2992,"我们不":2993,"一个你爱":2994,"的人都":2995,"的人你看":2996,"▁我从":2997,"▁我知道":2998,"▁我相信":2999,",你所":3000,",你拥有":3001,"你的光":3002,",不会":3003,",不能":3004,"就是一":3005,",我不想":3006,"没有什么":3007,"什么是":3008,"不是因为":3009,"喜欢请关注\r\n":3010,"世界,":3011,"世界的":3012,"▁tim":3013,"关注@":3014,"一个人,你":3015,"的,有":3016,"----":3017,"不会知道":3018,"ank":3019,"ong":3020,"他们想":3021,"他们不能接受":3022,"永远也":3023,"永远都是":3024,"的一件事情":3025,",那只能":3026,"了,因为":3027,"▁如果没有":3028,"是一切":3029,"是一份礼物":3030,"的时候,我们":3031,",也是":3032,"重要。":3033,"。。。。":3034,"。。更多精彩语录请关注[左抱抱]\r\n":3035,"成功\r\n":3036,"这个句子":3037,",因为它":3038,"res":3039,"▁不要让":3040,"自己的心":3041,"还是要":3042,"▁转发微博。【":3043,"微笑\r\n":3044,"微笑。\r\n":3045,"的事情,":3046,"的事情。\r\n":3047,"现在\r\n":3048,"放弃。":3049,"真的很":3050,"美国人":3051,"est":3052,"llll":3053,"▁smile":3054,"▁what":3055,"▁生活中的":3056,"ist":3057,"▁man":3058,"▁you.":3059,"找到了":3060,"找到合适":3061,"一点,":3062,"发现,":3063,"▁当你在":3064,"▁ch":3065,"▁can":3066,"失败了":3067,"孩子们":3068,"有多坚强":3069,"翻译:":3070,",不要为任何人":3071,"ome":3072,"▁by":3073,"的东西。":3074,"......\r\n":3075,"并不重要,重要的是":3076,"了一辈子":3077,"完美的":3078,"完美时刻":3079,"最好的朋友":3080,"这是我的":3081,"。[爱你]":3082,"阳光]":3083,",每一":3084,"▁lif":3085,"曾经拥有":3086,"的心情":3087,"别人的看法":3088,"~~~":3089,"内心深处":3090,",还能":3091,"▁Th":3092,"充满了":3093,"来说,你":3094,"做的就是":3095,"最美妙":3096,"▁很多人":3097,"▁很多时候,":3098,"创造力":3099,"力量\r\n":3100,"活在当下":3101,"▁每个人都":3102,"做过的事":3103,"推荐关注\r\n":3104,"足够的":3105,"▁need":3106,"做自己,不要为任何人":3107,"更好的人":3108,"每天都在":3109,"中国的粉丝们":3110,"做的事,这就是":3111,"哭泣,":3112,"在那里":3113,"浪费时间":3114,"2012年":3115,"▁not":3116,"怎么看待":3117,"▁And":3118,"▁总有一天":3119,"了才知道。有些事,":3120,"▁any":3121,"情人节":3122,"自己的错误是":3123,"[泪]":3124,"”;不要老":3125,"▁微信\r\n":3126,"加拿大":3127,"意识到":3128,"做自己,不要为任何人而改变":3129,"!(":3130,"!太":3131,"!来自\r\n":3132,"!这是":3133,"!虽然":3134,"!加油":3135,"\"\r\n":3136,"'m":3137,"(美国":3138,"):":3139,")。\r\n":3140,",“":3141,",为":3142,",从":3143,",先":3144,",再":3145,",即":3146,",听":3147,",她":3148,",将":3149,",带":3150,",很":3151,",得":3152,",总":3153,",打":3154,",明":3155,",爱":3156,",独":3157,",直":3158,",祝":3159,",结":3160,",什么":3161,",别人":3162,",需要":3163,",转发":3164,",成功":3165,",大家":3166,",享受":3167,",醒来":3168,",好好":3169,",期待":3170,",活在":3171,",眼泪":3172,",虽然":3173,",真爱":3174,"-信":3175,"-号\r\n":3176,"-18":3177,".\"":3178,".3":3179,".我":3180,".来自\r\n":3181,".)\r\n":3182,"1.":3183,"16":3184,"1:":3185,"25":3186,"26":3187,"3:":3188,"43":3189,"4日":3190,"50个":3191,"65":3192,"84":3193,"99":3194,":#":3195,":不要":3196,":今天":3197,";不":3198,";在":3199,";有":3200,";而":3201,";长大":3202,";2.":3203,"=\r\n":3204,"?//@":3205,"AL":3206,"Brain":3207,"Dior":3208,"Ed":3209,"Mar":3210,"Ne":3211,"P8":3212,"PS":3213,"St":3214,"ab":3215,"ag":3216,"aw":3217,"a的":3218,"ber":3219,"cc":3220,"ce":3221,"com":3222,"ea":3223,"eve":3224,"fici":3225,"http://t.cn/":3226,"hal":3227,"ham":3228,"ike":3229,"lo":3230,"lat":3231,"my":3232,"pe":3233,"row":3234,"sel":3235,"us":3236,"was":3237,"xpect":3238,"y_":3239,"~【":3240,"“大":3241,"”的":3242,"”。\r\n":3243,"▁3":3244,"▁:":3245,"▁x":3246,"▁”":3247,"▁】":3248,"▁千":3249,"▁发":3250,"▁因":3251,"▁外":3252,"▁如":3253,"▁家":3254,"▁尔":3255,"▁常":3256,"▁平":3257,"▁影":3258,"▁打":3259,"▁把":3260,"▁斯":3261,"▁无":3262,"▁然":3263,"▁神":3264,"▁给":3265,"▁老":3266,"▁被":3267,"▁请":3268,"▁越":3269,"▁這":3270,"▁通":3271,"▁香":3272,"▁自己":3273,"▁//":3274,"▁....":3275,"▁he":3276,"▁时间":3277,"▁中国":3278,"▁任何":3279,"▁可能":3280,"▁en":3281,"▁[心]":3282,"▁......":3283,"▁美丽":3284,"▁开心":3285,"▁即使":3286,"▁)\r\n":3287,"▁信任":3288,"▁让我们":3289,"▁晚安":3290,"▁第一次":3291,"▁所谓":3292,"▁面对":3293,"▁儿子":3294,"▁感情":3295,"▁谢谢":3296,"▁3.":3297,"▁各位":3298,"▁这样的":3299,"▁三个":3300,"▁老师":3301,"▁You":3302,"▁翻译:":3303,"▁~~~":3304,"、高":3305,"。)":3306,"。T":3307,"。一":3308,"。上":3309,"。也":3310,"。如":3311,"。请":3312,"。很多":3313,"。❤喜欢请收听\r\n":3314,"》,":3315,"】指":3316,"一,":3317,"一事":3318,"一份":3319,"一双":3320,"一座":3321,"一手":3322,"一般":3323,"一遍":3324,"上了":3325,"上传":3326,"上天":3327,"上是":3328,"上\r\n":3329,"上一个人":3330,"上看到":3331,"下次":3332,"下降":3333,"下面":3334,"下一手":3335,"不,":3336,"不住":3337,"不决":3338,"不及":3339,"不失":3340,"不已":3341,"不开":3342,"不必":3343,"不用":3344,"不觉":3345,"不完美":3346,"不容易":3347,"不代表":3348,"不愿意":3349,"不属于":3350,"不快乐,":3351,"与人":3352,"与坚持":3353,"与众不同":3354,"专业":3355,"世间":3356,"两种":3357,"中,我们":3358,"中看到":3359,"为之":3360,"主\r\n":3361,"丽·":3362,"之一":3363,"也无法":3364,"也不能":3365,"也只不过":3366,"书\r\n":3367,"了就":3368,"了太多":3369,"了以后":3370,"事\r\n":3371,"亮]":3372,"人家":3373,"今晚":3374,"他会":3375,"他带":3376,"他竟然":3377,"代价":3378,"代替":3379,"以前":3380,"以及":3381,"以外":3382,"们的":3383,"仰望":3384,"价还":3385,"任务":3386,"会失去":3387,"会一直":3388,"会变成":3389,"会是什么":3390,"伟大":3391,"伤的":3392,"体会":3393,"体验":3394,"何必":3395,"余生":3396,"作品":3397,"你得":3398,"你想":3399,"你我":3400,"你最":3401,"你什么":3402,"你知道":3403,"你自己的":3404,"你看到":3405,"你拥抱":3406,"保留":3407,"保证":3408,"信仰":3409,"做个":3410,"做些":3411,"做你":3412,"做我":3413,"做的,":3414,"做决定":3415,"停留":3416,"偶尔":3417,"克尔":3418,"克\r\n":3419,"克号\r\n":3420,"免费":3421,"公布":3422,"关的":3423,"其中":3424,"再次":3425,"再见":3426,"冷笑话":3427,"几天":3428,"出一":3429,"出我的":3430,"击倒":3431,"击\r\n":3432,"分别":3433,"则是":3434,"别的":3435,"到底":3436,"到达":3437,"前世":3438,"动物":3439,"区别":3440,"医院":3441,"十二":3442,"十天":3443,"博文":3444,"友情":3445,"发出":3446,"取代":3447,"口英语":3448,"古希":3449,"只想":3450,"叫声":3451,"可惜":3452,"名字":3453,"后,你":3454,"向前":3455,"吧。":3456,"听力":3457,"味道":3458,"和我":3459,"和其他":3460,"哪里":3461,"啊!":3462,"啊?":3463,"啊啊":3464,"善待":3465,"回到了":3466,"国,":3467,"图片":3468,"在中":3469,"在心":3470,"在等":3471,"在路":3472,"在这":3473,"在别人":3474,"在中国":3475,"在最不":3476,"地区":3477,"地去":3478,"场\r\n":3479,"增加":3480,"士多":3481,"处理":3482,"外院":3483,"多,":3484,"大脑":3485,"大\r\n":3486,"天员":3487,"太开":3488,"太远":3489,"太福音":3490,"失恋":3491,"头脑":3492,"奇\r\n":3493,"她的":3494,"好了":3495,"好有":3496,"好过":3497,"好。\r\n":3498,"好了。":3499,"始于":3500,"婚礼":3501,"存在于":3502,"学的":3503,"它,你":3504,"安。":3505,"安静":3506,"定的":3507,"实在":3508,"家人":3509,"家里":3510,"富有":3511,"对于":3512,"对自己":3513,"对的人":3514,"小,":3515,"小到":3516,"小孩":3517,"少,":3518,"尔\r\n":3519,"就好":3520,"就能":3521,"就没有":3522,"就不要":3523,"就不会":3524,"就关注\r\n":3525,"就出去":3526,"尼克号\r\n":3527,"尽在\r\n":3528,"展示":3529,"岁月":3530,"岁的":3531,"布斯":3532,"带有":3533,"帮我":3534,"并没有":3535,"建议":3536,"开,":3537,"开放":3538,"开了。\r\n":3539,"强者":3540,"当时":3541,"形容":3542,"很有":3543,"很容易":3544,"得更":3545,"得最":3546,"得有":3547,"得多\r\n":3548,"微风":3549,"微-信":3550,"心疼":3551,"忘不了":3552,"怀疑":3553,"思维":3554,"性\r\n":3555,"总说":3556,"恋爱":3557,"悲观":3558,"想到":3559,"想不到":3560,"想太多":3561,"愿望":3562,"成。":3563,"我会":3564,"我看":3565,"我爱你":3566,"我希望":3567,"房间":3568,"所为":3569,"所能":3570,"所在\r\n":3571,"所当然":3572,"手所":3573,"手报":3574,"手指":3575,"打击":3576,"承认":3577,"把自己":3578,"投资":3579,"抱得更":3580,"拍#":3581,"拍摄":3582,"拔野鸡":3583,"拿着":3584,"拿走":3585,"掌控":3586,"掌握":3587,"推动":3588,"教学":3589,"整天":3590,"新年":3591,"新的一天":3592,"新手报":3593,"方面":3594,"旅游":3595,"无其":3596,"无助":3597,"无意义":3598,"无所谓":3599,"早起":3600,"时,我":3601,"时不要":3602,"明星":3603,"明确":3604,"昨日":3605,"是为":3606,"是过":3607,"是,当":3608,"是因为我":3609,"显示":3610,"晚点":3611,"景,":3612,"更。\r\n":3613,"更重要":3614,"更美好":3615,"最大":3616,"最近":3617,"最难":3618,"最高":3619,"月10":3620,"月亮]":3621,"有,":3622,"有了":3623,"有福":3624,"有限":3625,"有一个人":3626,"有一次":3627,"有机会":3628,"朝它":3629,"本书":3630,"本身":3631,"术在于":3632,"来临":3633,"来到":3634,"来的":3635,"来过":3636,"来\r\n":3637,"杯,不会":3638,"林\r\n":3639,"某天":3640,"样东西":3641,"梦里":3642,"欢喜":3643,"正直":3644,"正面":3645,"此刻":3646,"死于":3647,"每一个":3648,"每件事":3649,"比亚":3650,"比赛":3651,"比较":3652,"比昨天":3653,"毕竟":3654,"水果":3655,"永不":3656,"没必要":3657,"法和":3658,"注:":3659,"泰尼克号\r\n":3660,"消费":3661,"深的":3662,"漫长":3663,"潮英语":3664,"点;":3665,"点儿":3666,"点。\r\n":3667,"热情":3668,"爱人":3669,"爱\r\n":3670,"爱。\r\n":3671,"爱一个人":3672,"猜猜":3673,"现代":3674,"现出":3675,"现场":3676,"球迷":3677,"理想":3678,"理所当然":3679,"生,":3680,"生死":3681,"生。\r\n":3682,"用来":3683,"用任何":3684,"男女":3685,"男性":3686,"的友":3687,"的基":3688,"的天":3689,"的时":3690,"的歌":3691,"的特":3692,"的答":3693,"的美":3694,"的译":3695,"的车":3696,"的我们":3697,"的生命":3698,"的都是":3699,"的微笑":3700,"的,不是":3701,"的未来":3702,"的阳光":3703,"的时刻":3704,"的回忆":3705,"的并不是":3706,"的星星":3707,"的恐惧":3708,"的方向":3709,"的过程":3710,"的外表":3711,"的没心没":3712,"目前":3713,"直觉":3714,"相当":3715,"看见":3716,"看门":3717,"看星星":3718,"看的太":3719,"真实":3720,"眼云":3721,"着。":3722,"神秘":3723,"离别":3724,"称为":3725,"立\r\n":3726,"笑起来":3727,"答应":3728,"经验":3729,"给他们":3730,"绝对":3731,"缘分":3732,"网\r\n":3733,"美剧":3734,"美女":3735,"美德":3736,"翻唱":3737,"耀眼":3738,"而已":3739,"而忙,":3740,"联系":3741,"肯定":3742,"胜利":3743,"胜过":3744,"能走":3745,"能量":3746,"能成为":3747,"自《":3748,"自\r\n":3749,"航天员":3750,"般的爱情":3751,"花朵":3752,"花\r\n":3753,"苦一":3754,"苦一辈子":3755,"草,":3756,"落落":3757,"落\r\n":3758,"蛋]":3759,"行\r\n":3760,"街拍#":3761,"被忘记":3762,"要是":3763,"观察":3764,"解脱":3765,"說\r\n":3766,"警察":3767,"讨价还":3768,"让它":3769,"让步":3770,"记性":3771,"评论":3772,"试试":3773,"诚实":3774,"语法":3775,"语\r\n":3776,"说爱":3777,"说过":3778,"读了":3779,"购买":3780,"走走":3781,"起起":3782,"超越":3783,"过。":3784,"过分":3785,"过的东西":3786,"还在":3787,"还能":3788,"还没有":3789,"还记得":3790,"还不如":3791,"这次":3792,"这就是":3793,"进去":3794,"进行":3795,"连续":3796,"透反而":3797,"道德":3798,"都看":3799,"都不知道":3800,"配拥有":3801,"酒杯":3802,"里最":3803,"重庆":3804,"重量":3805,"长时间":3806,"间的":3807,"难以":3808,"难免":3809,"难道":3810,"面\r\n":3811,"鞋子":3812,"音部":3813,"频繁":3814,"风格":3815,"飞行":3816,"香,":3817,"..\r\n":3818,"我们很":3819,"我们有":3820,"我们自己":3821,"我们可以":3822,"自己很":3823,"自己是":3824,"自己最":3825,"一个你":3826,"一个\r\n":3827,"一个伟大的":3828,"的人。你":3829,"▁我对":3830,"▁我这":3831,"▁我今天":3832,"▁我不知道":3833,"▁我一直在":3834,",你将":3835,",你看":3836,",你要":3837,",你永远":3838,",你仍然":3839,",你也可以":3840,",你还是要":3841,"你的世界":3842,"你的眼睛":3843,"你的一生":3844,"你的笑容":3845,"生活。\r\n":3846,",不求":3847,",不过":3848,"就是这样":3849,"就是让自己":3850,"就是我,":3851,"因为我们":3852,",我必":3853,",我想":3854,",我可能":3855,",但不是":3856,",但总会":3857,",而我":3858,",而是一":3859,"不是一个":3860,"不是你的":3861,"喜欢你":3862,"喜欢的":3863,"喜欢自己":3864,"的事儿":3865,"的事\r\n":3866,"的事;长大":3867,"可以不":3868,"可以和":3869,"可以在":3870,"可以用":3871,"可以选择":3872,"ink":3873,"▁你是":3874,"▁你知道":3875,"era":3876,"erhal":3877,"的,是":3878,",就不要":3879,",就关注\r\n":3880,",就必须":3881,",就一定":3882,"//@全球":3883,"不会再":3884,"不会很快":3885,"的一种":3886,"的一件事":3887,"ous":3888,"快乐。":3889,"快乐。\r\n":3890,",那叫":3891,",那就是":3892,"需要保持":3893,"▁有人":3894,"....\r\n":3895,"▁如果不":3896,"▁如果我":3897,"的时候会":3898,"的时候,我":3899,"hed":3900,"hen":3901,"只是我":3902,"幸福是件很":3903,"朋友们":3904,"英语#":3905,"转发\r\n":3906,",也不会":3907,"重要的":3908,"重要的人":3909,"今天的":3910,"生命是一份礼物":3911,"开始新的":3912,"▁在你":3913,"▁在这个世界上":3914,"▁不要因为":3915,"不能改变":3916,"爱情,":3917,"时间的":3918,"梦想,":3919,"梦想而忙,":3920,"都是因为":3921,"自己的感觉":3922,"▁ag":3923,"▁//@冷笑话":3924,",有些人":3925,"▁当我":3926,"▁当我们":3927,"努力工作":3928,"觉得自己":3929,"的人,是":3930,"的人,都是":3931,"的人,他竟然":3932,",我们必须":3933,",我们需要保持":3934,"失去的,":3935,"失去希望":3936,"希望自己":3937,"微笑吧,":3938,"的事情就是":3939,"相信你":3940,"相信我":3941,"相信自己":3942,"相信自己,":3943,"选择;":3944,"美国总统":3945,",这些":3946,",这样":3947,",这种":3948,"ese":3949,"▁sth":3950,"▁see":3951,",是因为":3952,"▁we":3953,"▁wor":3954,"▁who":3955,"的是,我":3956,"arl":3957,"arn":3958,"ary":3959,"orning":3960,"▁生活中":3961,",一定":3962,"只有你":3963,"只有一个人":3964,"是我不想":3965,"看到了":3966,"▁my":3967,"找到一个":3968,"起来的":3969,"事情会":3970,"[心][心]":3971,"一切都会":3972,"发生在":3973,"发生的":3974,",它是":3975,"已经拥有":3976,"为了梦想而忙,":3977,"那么多":3978,"明天\r\n":3979,",要学会":3980,"决定我们":3981,"出来的":3982,"忘记一个人":3983,"▁人生最大的":3984,"▁人生就像一":3985,"▁人生充满了":3986,"学习了":3987,"学习英语":3988,"接受生活":3989,"100":3990,"▁from":3991,"其实是":3992,"翻译】":3993,"omerhal":3994,"▁bit":3995,"想做的事":3996,"简单是件很":3997,"简单的事;长大":3998,"英文语录":3999,"认为对":4000,",让我们":4001,",让自己":4002,"▁this":4003,"▁through":4004,"▁per":4005,"一些人,":4006,"ase":4007,"ason":4008,"给你带来":4009,"美好,":4010,"醒来。\r\n":4011,"为什么当初":4012,"也许就是":4013,"忘了梦想":4014,"这里。\r\n":4015,"那个特别":4016,"▁Ch":4017,"在你心里":4018,"痛苦的":4019,"这么多":4020,"▁off":4021,"!!\r\n":4022,",并非":4023,"不想失去":4024,"遇见,不能":4025,"怎样,你还是要":4026,"都不太":4027,"都有一个":4028,"▁gu":4029,"▁爱是":4030,"▁it's":4031,"好好享受":4032,",才能":4033,",才要":4034,"▁every":4035,"。---":4036,"到了这里。\r\n":4037,"结束了":4038,"▁没有人":4039,"▁这个世界上":4040,"告诉你":4041,"唯一需要":4042,"把你抱得更":4043,"的爱国":4044,"第一步":4045,"继续生活":4046,"时候,幸福是件很":4047,"▁别让":4048,"最美的":4049,"最美好的":4050,"____":4051,"▁要么":4052,"不得不":4053,"你有没有":4054,"所谓的":4055,"抱抱]":4056,"方法\r\n":4057,"最好的一面":4058,"每个人都":4059,"的感觉\r\n":4060,"不再是":4061,"做过的事情":4062,"多么艰难":4063,"对我来说":4064,"温暖的":4065,"▁我想知道":4066,"---更多精彩语录请关注[左抱抱]\r\n":4067,"▁never":4068,"▁现在是":4069,"上帝\r\n":4070,"会发现你的":4071,"后,简单是件很":4072,"在这里\r\n":4073,"每日一句":4074,"沉默是":4075,",我就在这里":4076,",也不配拥有":4077,",但是我们要":4078,">>>":4079,"▁只要你":4080,"▁真正的朋友":4081,"一段时间":4082,"不断地":4083,"不知不觉":4084,"同学们":4085,"感受到":4086,"成熟的标志":4087,"浪费它,你":4088,"耐心。因为":4089,"▁生活的术在于":4090,"▁http://t.cn/zY":4091,",没人能":4092,"beat":4093,"▁永远不要":4094,"。喜欢请关注\r\n":4095,"周围的人":4096,"学英语好心情":4097,"心理学":4098,"首歌,":4099,",我也相信":4100,"准备好了,":4101,",因它会":4102,"akes":4103,"关键在于":4104,"后来忙":4105,"大量的":4106,"左右,":4107,"整个世界":4108,"月31日":4109,"活得漂亮":4110,"的你,也不配拥有":4111,"的男人,":4112,"给予的":4113,"重新开始":4114,"一个新的开始\r\n":4115,"▁我觉得生命是一份礼物":4116,",不管怎样,你还是要":4117,",但它值得等待":4118,"▁mean":4119,"真正的幸福,我们需要保持":4120,",想想为什么当初":4121,"VIP":4122,"▁No":4123,"《吸血鬼日记》":4124,"最差的你,也不配拥有":4125,"的方式\r\n":4126,"▁不要只追求":4127,"放弃的那一刻,想想为什么当初":4128,"坚持走到了这里。\r\n":4129,"勇敢的做自己,不要为任何人而改变":4130,"Offici":4131,"▁just":4132,"▁假如":4133,"▁投\r\n":4134,"一开始为了梦想而忙,":4135,"个单词,":4136,"倒不如的没心没":4137,"偷笑]":4138,"又有什么":4139,"嘻嘻]":4140,"放不下":4141,"有钱了,":4142,"欧美街拍#":4143,"独立思考":4144,"精选:":4145,"耶和华":4146,"背后议论":4147,"一个你爱的人,他竟然":4148,",我不想浪费它,你":4149,"▁time":4150,"不会知道下一手":4151,"他们不能接受最差的你,也不配拥有":4152,",那只能说明":4153,"▁smile.":4154,"找到合适的人":4155,"并不重要,重要的是你":4156,"最美妙的一件事":4157,"Brainwas":4158,"self":4159,"不快乐,倒不如的没心没":4160,"会是什么,要学会":4161,"你拥抱一个你爱的人,他竟然":4162,"友情是":4163,"士多德":4164,"外院\r\n":4165,"太开心]":4166,"微-信-号\r\n":4167,"是,当你拥抱一个你爱的人,他竟然":4168,"杯,不会苦一辈子":4169,"看门人":4170,"看星星,就":4171,"看的太透反而":4172,"讨价还价":4173,"起起落落":4174,"▁我今天学习了":4175,",但总会苦一":4176,"▁sth.":4177,"▁人生就像一杯,不会苦一辈子":4178,"▁人生充满了起起落落":4179,"omerhalder":4180,"简单的事;长大后,简单是件很":4181,"把你抱得更紧":4182,"时候,幸福是件很简单的事;长大后,简单是件很":4183,"学英语好心情,关注\r\n":4184,"▁我觉得生命是一份礼物,我不想浪费它,你":4185,"真正的幸福,我们需要保持耐心。因为":4186,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4187,"一开始为了梦想而忙,后来忙":4188,"不会知道下一手会是什么,要学会":4189,"他们不能接受最差的你,也不配拥有最好的":4190,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4191,"Brainwashed":4192,"看的太透反而不快乐,倒不如的没心没":4193,"▁人生就像一杯,不会苦一辈子,但总会苦一":4194,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4195,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4196,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4197,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4198,"!在":4199,"!我":4200,"!這":4201,"!//@":4202,"!生命":4203,"!哈哈":4204,"!你们":4205,"!让我们":4206,"!——《":4207,"#新手报":4208,"%的":4209,"'re":4210,"'ve":4211,"(m":4212,"(t":4213,"(享":4214,"(古希":4215,")!":4216,")(":4217,")。":4218,")【":4219,")是":4220,")来自\r\n":4221,"+一个":4222,",万":4223,",上":4224,",举":4225,",其":4226,",出":4227,",刚":4228,",反":4229,",发":4230,",受":4231,",另":4232,",吃":4233,",后":4234,",嘴":4235,",多":4236,",太":4237,",子":4238,",学":4239,",干":4240,",忙":4241,",手":4242,",指":4243,",掉":4244,",改":4245,",此":4246,",為":4247,",熟":4248,",生":4249,",的":4250,",相":4251,",老":4252,",被":4253,",诚":4254,",走":4255,",超":4256,",转":4257,",过":4258,",除":4259,",首":4260,",喜欢":4261,",永远":4262,",今天":4263,",改变":4264,",生命":4265,",努力":4266,",一起":4267,",未来":4268,",都会":4269,",其他":4270,",即使":4271,",学会":4272,",得到":4273,",遇见":4274,",他的":4275,",保持":4276,",许多":4277,",信任":4278,",早上":4279,",终于":4280,",都要":4281,",仍然":4282,",沉默":4283,",英国":4284,",比如":4285,",下的":4286,",其实我":4287,",回家":4288,",甚至":4289,",亲爱":4290,",说出来":4291,",始于":4292,",活得漂亮":4293,"-M":4294,"-d":4295,"-th":4296,".【":4297,".你":4298,".爱":4299,"/她":4300,"/你是否":4301,"/Brainwashed":4302,"0年":4303,"1号":4304,"1小时":4305,"24":4306,"27":4307,"2:":4308,"31":4309,"32":4310,"35":4311,"37":4312,"3h":4313,"30%":4314,"360":4315,"42":4316,"47":4317,"4个":4318,"5.":4319,"57":4320,"5月31日":4321,"62":4322,"63":4323,"6日":4324,"6月":4325,"6小时":4326,"85":4327,"86":4328,"8日":4329,"97":4330,":\"":4331,":4":4332,":B":4333,":H":4334,":M":4335,":从":4336,":在":4337,":是":4338,":这":4339,":我们":4340,":一个":4341,":中国":4342,":微笑":4343,":哈哈":4344,":这是":4345,":回复@":4346,":关于":4347,":爱自己":4348,":1.":4349,":.爱":4350,";他":4351,";但":4352,";若":4353,";因为":4354,";即使":4355,";当你":4356,";生命中":4357,";3.":4358,"?【":4359,"@D":4360,"@丽":4361,"@小":4362,"@林":4363,"BA":4364,"BC":4365,"Bill":4366,"CL":4367,"Cre":4368,"Cam":4369,"DJ":4370,"EO":4371,"Good":4372,"Hu":4373,"Hey":4374,"HEd":4375,"IN":4376,"IO":4377,"IS":4378,"If":4379,"I'm":4380,"JN":4381,"Jo":4382,"J3h":4383,"LA":4384,"MV":4385,"Mr":4386,"Mic":4387,"NE":4388,"NY":4389,"Nor":4390,"OH":4391,"OL":4392,"OP":4393,"OMG":4394,"PO":4395,"Pong":4396,"RE":4397,"Rust":4398,"SI":4399,"SAN":4400,"Somerhalder":4401,"S63":4402,"TE":4403,"THEd":4404,"UJ3h":4405,"We":4406,"WP8":4407,"WJN":4408,"[原":4409,"[太阳]":4410,"[蛋]":4411,"[偷笑]":4412,"[嘻嘻]":4413,"]关注\r\n":4414,"]//@全球":4415,"_:":4416,"_Offici":4417,"ai":4418,"ait":4419,"ale":4420,"aid":4421,"by":4422,"bam":4423,"ca":4424,"cho":4425,"cent":4426,"do":4427,"ds":4428,"ding":4429,"eb":4430,"ex":4431,"eat":4432,"eel":4433,"fan":4434,"fuck":4435,"ger":4436,"gas":4437,"gres":4438,"hg":4439,"here":4440,"i,":4441,"ies":4442,"ial":4443,"iver":4444,"iac":4445,"ild":4446,"ibo":4447,"igas":4448,"jam":4449,"ler":4450,"l26":4451,"lUJ3h":4452,"mo":4453,"mp":4454,"mer":4455,"na":4456,"no":4457,"o_":4458,"ose":4459,"oore":4460,"ook":4461,"pr":4462,"pon":4463,"ron":4464,"ris":4465,"ric":4466,"s!":4467,"sh":4468,"te":4469,"ty":4470,"ton":4471,"tle":4472,"ud":4473,"ug":4474,"uk":4475,"ulat":4476,"y)":4477,"yst":4478,"~\r\n":4479,"·布":4480,"—《":4481,"“你":4482,"“哈":4483,"“女":4484,"”“":4485,"”一":4486,"”,而是":4487,"▁+":4488,"▁7":4489,"▁?":4490,"▁O":4491,"▁V":4492,"▁i":4493,"▁v":4494,"▁y":4495,"▁—":4496,"▁❤":4497,"▁【":4498,"▁万":4499,"▁三":4500,"▁为":4501,"▁主":4502,"▁也":4503,"▁习":4504,"▁了":4505,"▁事":4506,"▁亲":4507,"▁使":4508,"▁像":4509,"▁克":4510,"▁典":4511,"▁再":4512,"▁写":4513,"▁到":4514,"▁前":4515,"▁华":4516,"▁即":4517,"▁古":4518,"▁吃":4519,"▁同":4520,"▁周":4521,"▁哈":4522,"▁哪":4523,"▁困":4524,"▁坏":4525,"▁够":4526,"▁娜":4527,"▁学":4528,"▁德":4529,"▁心":4530,"▁忙":4531,"▁恶":4532,"▁感":4533,"▁拉":4534,"▁提":4535,"▁数":4536,"▁日":4537,"▁月":4538,"▁杰":4539,"▁步":4540,"▁没":4541,"▁洛":4542,"▁海":4543,"▁深":4544,"▁清":4545,"▁火":4546,"▁热":4547,"▁物":4548,"▁珍":4549,"▁睡":4550,"▁石":4551,"▁站":4552,"▁等":4553,"▁紧":4554,"▁累":4555,"▁翻":4556,"▁联":4557,"▁苦":4558,"▁莫":4559,"▁见":4560,"▁视":4561,"▁记":4562,"▁诺":4563,"▁资":4564,"▁转":4565,"▁远":4566,"▁送":4567,"▁都":4568,"▁随":4569,"▁青":4570,"▁面":4571,"▁预":4572,"▁就是":4573,"▁别人":4574,"▁.\r\n":4575,"▁他们":4576,"▁微博":4577,"▁快乐":4578,"▁英语":4579,"▁成为":4580,"▁不能":4581,"▁安\r\n":4582,"▁放弃":4583,"▁真的":4584,"▁选择":4585,"▁一次":4586,"▁所以":4587,"▁总是":4588,"▁想要":4589,"▁已经":4590,"▁未来":4591,"▁10":4592,"▁其实":4593,"▁英文":4594,"▁ke":4595,"▁享受":4596,"▁最后":4597,"▁12":4598,"▁为什么":4599,"▁学会":4600,"▁就像":4601,"▁太多":4602,"▁心里":4603,"▁所有的":4604,"▁世上":4605,"▁早安":4606,"▁保持":4607,"▁ra":4608,"▁'t":4609,"▁北京":4610,"▁地址\r\n":4611,"▁活在":4612,"▁虽然":4613,"▁if":4614,"▁后悔":4615,"▁奇迹":4616,"▁真爱":4617,"▁孤单":4618,"▁还有":4619,"▁因为我":4620,"▁中国的":4621,"▁粉丝们":4622,"▁中文":4623,"▁经济":4624,"▁艰难":4625,"▁两个人":4626,"▁伤痛":4627,"▁目标":4628,"▁视频":4629,"▁随着":4630,"▁2013":4631,"▁完全":4632,"▁平凡":4633,"▁两人":4634,"▁单身":4635,"▁篇文章":4636,"▁专注":4637,"▁查看":4638,"▁激情":4639,"▁关注@":4640,"▁完美的":4641,"▁推荐关注\r\n":4642,"▁2012年":4643,"▁加拿大":4644,"▁=\r\n":4645,"▁布斯":4646,"▁努力工作":4647,"▁勇敢的做自己,不要为任何人而改变":4648,"、、":4649,"、最":4650,"、队":4651,"、自由":4652,"、音乐":4653,"、有的":4654,"、自信":4655,"。\"":4656,"。—":4657,"。《":4658,"。于":4659,"。别":4660,"。它":4661,"。就":4662,"。是":4663,"。爱":4664,"。。\r\n":4665,"。不是":4666,"。关注\r\n":4667,"。朋友":4668,"。不能":4669,"。爱情":4670,"。也许":4671,"。属于":4672,"。晚安\r\n":4673,"。有时":4674,"。谢谢":4675,"。3.":4676,"。抓住":4677,"。比如":4678,"。不能接受":4679,"。早\r\n":4680,"。It":4681,"。什么是":4682,"。这是我的":4683,"。耶和华":4684,"《神":4685,"《老":4686,"》:":4687,"》。\r\n":4688,"》第二":4689,"【果":4690,"【请":4691,"】你":4692,"】[心]":4693,"一人":4694,"一半":4695,"一场":4696,"一夜":4697,"一日":4698,"一时":4699,"一朵":4700,"一眼":4701,"一草":4702,"一言":4703,"一路":4704,"一部":4705,"一。\r\n":4706,"一部分":4707,"三次":4708,"三道":4709,"上午":4710,"上多":4711,"上学":4712,"上获":4713,"上一个":4714,"上,你":4715,"上生活":4716,"上我的":4717,"上计较":4718,"上认真":4719,"下周":4720,"下一刻":4721,"不入":4722,"不动":4723,"不合":4724,"不喜":4725,"不展":4726,"不愿":4727,"不相":4728,"不着":4729,"不而":4730,"不胜":4731,"不许":4732,"不该":4733,"不说":4734,"不透":4735,"不了,":4736,"不觉得":4737,"不值得":4738,"不了。\r\n":4739,"不开心":4740,"不好,":4741,"不仅仅":4742,"不的努力":4743,"不错的":4744,"不做的事,这就是":4745,"不重要的人":4746,"与其":4747,"与别人":4748,"与他们":4749,"与别人的看法":4750,"与直觉":4751,"业家":4752,"两只":4753,"个好":4754,"个小":4755,"个月":4756,"个男":4757,"个词":4758,"个理由":4759,"个方向":4760,"个结局":4761,"个字母":4762,"中,":4763,"中心":4764,"中要":4765,"中的人":4766,"中有多":4767,"中学习英语":4768,"临在":4769,"为一":4770,"为爱":4771,"为谁":4772,"为难":4773,"为你的":4774,"举办":4775,"么?":4776,"之下":4777,"之为":4778,"之光":4779,"之外":4780,"之行":4781,"之道":4782,"之际":4783,"乎所有":4784,"乐趣":4785,"乐队":4786,"乐\r\n":4787,"也很":4788,"也不要":4789,"也是一":4790,"习语":4791,"书本":4792,"书的":4793,"买了":4794,"买到":4795,"乱了":4796,"了.":4797,"了你":4798,"了再":4799,"了呢":4800,"了好":4801,"了无":4802,"了,不":4803,"了,就":4804,"了朋友":4805,"了一天":4806,"了很多":4807,"了...\r\n":4808,"了你。\r\n":4809,"了进入":4810,"了博文":4811,"事做":4812,"事是":4813,"事的":4814,"事,我不":4815,"二十年":4816,"于原":4817,"于未来":4818,"于千万":4819,"云图":4820,"五个":4821,