{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"万":100,"三":101,"上":102,"下":103,"不":104,"与":105,"专":106,"且":107,"世":108,"业":109,"东":110,"丝":111,"两":112,"丧":113,"个":114,"中":115,"临":116,"为":117,"主":118,"丽":119,"举":120,"久":121,"么":122,"义":123,"之":124,"乎":125,"乐":126,"也":127,"习":128,"书":129,"买":130,"乱":131,"了":132,"予":133,"争":134,"事":135,"二":136,"于":137,"云":138,"互":139,"五":140,"亚":141,"些":142,"交":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"個":186,"倒":187,"候":188,"值":189,"倾":190,"假":191,"做":192,"停":193,"健":194,"偶":195,"偷":196,"像":197,"儿":198,"元":199,"充":200,"先":201,"光":202,"克":203,"免":204,"入":205,"全":206,"八":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"去":269,"参":270,"又":271,"及":272,"友":273,"双":274,"反":275,"发":276,"取":277,"受":278,"变":279,"口":280,"古":281,"句":282,"另":283,"只":284,"叫":285,"可":286,"台":287,"右":288,"号":289,"司":290,"吃":291,"各":292,"合":293,"同":294,"名":295,"后":296,"向":297,"吗":298,"否":299,"吧":300,"听":301,"吸":302,"呆":303,"告":304,"员":305,"呢":306,"周":307,"味":308,"命":309,"和":310,"品":311,"哈":312,"响":313,"哥":314,"哦":315,"哪":316,"哭":317,"唯":318,"唱":319,"商":320,"啊":321,"啦":322,"善":323,"喜":324,"嘴":325,"嘻":326,"器":327,"四":328,"回":329,"因":330,"困":331,"围":332,"国":333,"图":334,"在":335,"地":336,"场":337,"址":338,"坏":339,"坚":340,"型":341,"城":342,"基":343,"堂":344,"境":345,"增":346,"士":347,"声":348,"处":349,"备":350,"复":351,"外":352,"多":353,"夜":354,"够":355,"大":356,"天":357,"太":358,"夫":359,"失":360,"头":361,"奇":362,"奋":363,"奥":364,"女":365,"她":366,"好":367,"如":368,"妈":369,"妙":370,"始":371,"威":372,"娜":373,"婚":374,"子":375,"字":376,"存":377,"孤":378,"学":379,"孩":380,"宁":381,"它":382,"安":383,"完":384,"官":385,"定":386,"宝":387,"实":388,"客":389,"害":390,"家":391,"容":392,"富":393,"对":394,"寻":395,"射":396,"将":397,"尊":398,"小":399,"少":400,"尔":401,"尚":402,"尝":403,"就":404,"尽":405,"局":406,"展":407,"属":408,"山":409,"岁":410,"工":411,"左":412,"巨":413,"差":414,"己":415,"已":416,"巴":417,"市":418,"布":419,"师":420,"希":421,"帝":422,"带":423,"帮":424,"常":425,"干":426,"平":427,"年":428,"并":429,"幸":430,"幻":431,"广":432,"庆":433,"应":434,"底":435,"府":436,"度":437,"座":438,"康":439,"建":440,"开":441,"弃":442,"式":443,"引":444,"张":445,"强":446,"当":447,"录":448,"形":449,"彩":450,"影":451,"彼":452,"往":453,"待":454,"很":455,"得":456,"微":457,"德":458,"心":459,"必":460,"忆":461,"忍":462,"志":463,"忘":464,"忙":465,"忧":466,"快":467,"念":468,"怀":469,"怎":470,"怕":471,"思":472,"性":473,"怨":474,"怪":475,"总":476,"恋":477,"恐":478,"恨":479,"恶":480,"恼":481,"悔":482,"悲":483,"情":484,"惜":485,"惧":486,"想":487,"意":488,"感":489,"愿":490,"慧":491,"懂":492,"成":493,"我":494,"或":495,"战":496,"房":497,"所":498,"手":499,"才":500,"打":501,"找":502,"承":503,"把":504,"抓":505,"投":506,"折":507,"报":508,"抱":509,"担":510,"拉":511,"拍":512,"拔":513,"拥":514,"择":515,"拿":516,"持":517,"指":518,"挑":519,"据":520,"掉":521,"掌":522,"排":523,"接":524,"控":525,"推":526,"提":527,"握":528,"摄":529,"支":530,"收":531,"改":532,"放":533,"政":534,"故":535,"效":536,"救":537,"教":538,"敢":539,"数":540,"整":541,"文":542,"斗":543,"断":544,"斯":545,"新":546,"方":547,"旅":548,"无":549,"日":550,"旦":551,"早":552,"时":553,"明":554,"易":555,"星":556,"春":557,"昨":558,"是":559,"显":560,"晚":561,"景":562,"智":563,"暖":564,"暗":565,"曲":566,"更":567,"曾":568,"替":569,"最":570,"會":571,"月":572,"有":573,"朋":574,"服":575,"朗":576,"望":577,"朝":578,"期":579,"未":580,"末":581,"本":582,"术":583,"朵":584,"机":585,"权":586,"李":587,"束":588,"条":589,"来":590,"杯":591,"杰":592,"极":593,"林":594,"果":595,"枪":596,"某":597,"查":598,"标":599,"树":600,"样":601,"根":602,"格":603,"梦":604,"棒":605,"楚":606,"樂":607,"模":608,"次":609,"欢":610,"欣":611,"欺":612,"歌":613,"止":614,"正":615,"此":616,"步":617,"死":618,"段":619,"毁":620,"母":621,"每":622,"比":623,"毕":624,"毛":625,"民":626,"气":627,"水":628,"永":629,"求":630,"沉":631,"沙":632,"没":633,"油":634,"治":635,"法":636,"波":637,"泣":638,"注":639,"泪":640,"泰":641,"洛":642,"活":643,"派":644,"流":645,"济":646,"浪":647,"海":648,"消":649,"深":650,"清":651,"温":652,"游":653,"源":654,"满":655,"漂":656,"演":657,"漫":658,"潮":659,"激":660,"火":661,"灵":662,"点":663,"為":664,"烂":665,"烈":666,"烦":667,"热":668,"然":669,"照":670,"熟":671,"爱":672,"父":673,"爸":674,"片":675,"版":676,"物":677,"特":678,"犯":679,"狂":680,"独":681,"猜":682,"率":683,"环":684,"现":685,"珍":686,"班":687,"球":688,"理":689,"甚":690,"甜":691,"生":692,"用":693,"由":694,"电":695,"男":696,"界":697,"留":698,"疑":699,"疯":700,"疼":701,"病":702,"痛":703,"白":704,"百":705,"的":706,"目":707,"直":708,"相":709,"看":710,"真":711,"眼":712,"着":713,"睛":714,"睡":715,"知":716,"短":717,"石":718,"研":719,"破":720,"确":721,"碎":722,"示":723,"礼":724,"社":725,"祝":726,"神":727,"禁":728,"福":729,"离":730,"秀":731,"私":732,"种":733,"秘":734,"积":735,"称":736,"程":737,"究":738,"空":739,"穿":740,"突":741,"立":742,"站":743,"竟":744,"章":745,"童":746,"笑":747,"第":748,"等":749,"答":750,"简":751,"算":752,"管":753,"篇":754,"米":755,"粉":756,"精":757,"系":758,"紧":759,"累":760,"繁":761,"红":762,"约":763,"级":764,"纳":765,"线":766,"练":767,"组":768,"终":769,"经":770,"结":771,"给":772,"绝":773,"统":774,"继":775,"绪":776,"续":777,"维":778,"缘":779,"缺":780,"网":781,"罗":782,"罪":783,"美":784,"翻":785,"耀":786,"老":787,"考":788,"者":789,"而":790,"耐":791,"耶":792,"职":793,"联":794,"肉":795,"肯":796,"育":797,"背":798,"胜":799,"能":800,"脑":801,"脚":802,"脱":803,"脸":804,"自":805,"至":806,"致":807,"舍":808,"舞":809,"般":810,"艰":811,"色":812,"艺":813,"节":814,"花":815,"若":816,"苦":817,"英":818,"草":819,"荐":820,"荣":821,"莫":822,"获":823,"菜":824,"落":825,"虽":826,"蛋":827,"血":828,"行":829,"街":830,"表":831,"被":832,"装":833,"西":834,"要":835,"见":836,"观":837,"视":838,"觉":839,"角":840,"解":841,"言":842,"說":843,"警":844,"计":845,"认":846,"讨":847,"让":848,"议":849,"记":850,"讲":851,"许":852,"论":853,"设":854,"诀":855,"证":856,"评":857,"识":858,"诉":859,"词":860,"译":861,"试":862,"诗":863,"诚":864,"话":865,"该":866,"语":867,"误":868,"说":869,"请":870,"诺":871,"读":872,"课":873,"谁":874,"调":875,"谅":876,"谈":877,"谓":878,"谢":879,"象":880,"负":881,"责":882,"败":883,"质":884,"购":885,"贵":886,"费":887,"资":888,"赛":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"较":906,"辈":907,"边":908,"达":909,"过":910,"迎":911,"运":912,"近":913,"还":914,"这":915,"进":916,"远":917,"连":918,"迷":919,"迹":920,"追":921,"退":922,"送":923,"适":924,"选":925,"透":926,"這":927,"通":928,"速":929,"造":930,"遇":931,"遍":932,"道":933,"遗":934,"那":935,"部":936,"都":937,"配":938,"酒":939,"酸":940,"醒":941,"释":942,"里":943,"重":944,"野":945,"量":946,"金":947,"钟":948,"钱":949,"错":950,"键":951,"长":952,"门":953,"问":954,"间":955,"队":956,"阳":957,"阻":958,"阿":959,"际":960,"降":961,"限":962,"院":963,"除":964,"险":965,"随":966,"难":967,"集":968,"雨":969,"需":970,"青":971,"静":972,"非":973,"靠":974,"面":975,"鞋":976,"音":977,"顶":978,"项":979,"顺":980,"须":981,"顾":982,"预":983,"领":984,"频":985,"颗":986,"题":987,"风":988,"飞":989,"食":990,"餐":991,"首":992,"香":993,"马":994,"验":995,"骗":996,"高":997,"鬼":998,"魂":999,"鸡":1000,"黑":1001,"默":1002,"鼓":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"的\r\n":1057,"需要":1058,"▁有":1059,"了,":1060,"我的":1061,"关注\r\n":1062,"....":1063,"▁如果":1064,"个人":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"时,":1300,"是否":1301,"最后":1302,"给你":1303,"美好":1304,"醒来":1305,"来自\r\n":1306,"12":1307,"el":1308,"ow":1309,"▁喜欢":1310,"为什么":1311,"也许":1312,"其他":1313,"勇气":1314,"即使":1315,"原文":1316,"学会":1317,"得到":1318,"忘了":1319,"意味":1320,"新的":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"你自己":1452,"信任":1453,"内心":1454,"到了":1455,"原来":1456,"回忆":1457,"好,":1458,"实现":1459,"总会":1460,"感谢":1461,"愿意":1462,"挑战":1463,"是谁":1464,"有一天":1465,"特别":1466,"结束":1467,"让我":1468,"让我们":1469,"长大":1470,"永远不会":1471,"的一切":1472,"回复@":1473,",以":1474,",还":1475,",就是":1476,"00":1477,"19":1478,"ho":1479,"ld":1480,"ra":1481,"▁T":1482,"▁新":1483,"▁没有":1484,"▁这个":1485,"▁原文":1486,"不过":1487,"也不":1488,"了!":1489,"使你":1490,"充满":1491,"变得":1492,"告诉":1493,"唯一":1494,"好\r\n":1495,"害怕":1496,"属于":1497,"意思":1498,"成长":1499,"把你":1500,"担心":1501,"控制":1502,"收听":1503,"时光":1504,"晚安":1505,"来说":1506,"爱上":1507,"珍惜":1508,"的爱":1509,"的话":1510,"第一":1511,"第一次":1512,"继续":1513,"记得":1514,"说“":1515,"身边":1516,"部分":1517,"时候,":1518,"的一天":1519,"'t":1520,",他":1521,",没有":1522,"ri":1523,"▁做":1524,"▁别":1525,"▁大":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁年":1642,"▁是":1643,"▁的":1644,"▁那":1645,"▁世界上":1646,"▁and":1647,"。因为":1648,"一件":1649,"一种":1650,"不再":1651,"不如":1652,"了解":1653,"价值":1654,"你在":1655,"你所":1656,"做过":1657,"再也":1658,"出去":1659,"受伤":1660,"后悔":1661,"和你":1662,"回来":1663,"多么":1664,"太阳":1665,"奇迹":1666,"孤独":1667,"对你":1668,"对我":1669,"带来":1670,"强大":1671,"当下":1672,"恐惧":1673,"才能":1674,"才知道":1675,"推荐":1676,"方向":1677,"有时":1678,"某人":1679,"温暖":1680,"点\r\n":1681,"烦恼":1682,"疯狂":1683,"直到":1684,"看看":1685,"真爱":1686,"终于":1687,"表示":1688,"表达":1689,"解决":1690,"足够":1691,"都要":1692,"错过":1693,"面对":1694,"风景":1695,"的人。\r\n":1696,"▁我想":1697,"什么样":1698,",但我":1699,"---":1700,"拥有的":1701,"任何人":1702,"ent":1703,",要么":1704,"更多精彩":1705,"▁ne":1706,"▁原文地址\r\n":1707,",他们":1708,",只要":1709,"11":1710,"13":1711,":“":1712,":你":1713,":我":1714,";不要":1715,"et":1716,"id":1717,"ive":1718,"ol":1719,"ore":1720,"”,":1721,"▁#":1722,"▁F":1723,"▁J":1724,"▁k":1725,"▁。":1726,"▁现在":1727,"。如果":1728,"。所以":1729,"。来自\r\n":1730,"一位":1731,"一步":1732,"一生":1733,"一辈子":1734,"上帝":1735,"上海":1736,"也是":1737,"仍然":1738,"以为":1739,"会有":1740,"会发现":1741,"做自己":1742,"停止":1743,"儿子":1744,"全世界":1745,"关系":1746,"到来":1747,"原谅":1748,"只能":1749,"后,":1750,"吸血":1751,"国家":1752,"在这里":1753,"声音":1754,"女人":1755,"孤单":1756,"对不":1757,"当你":1758,"心情":1759,"忘掉":1760,"悲伤":1761,"情绪":1762,"感情":1763,"放手":1764,"智慧":1765,"更好":1766,"最不":1767,"来越":1768,"每天":1769,"每日":1770,"沉默":1771,"灵魂":1772,"照片":1773,"爱,":1774,"爱我":1775,"生气":1776,"电话":1777,"的世界":1778,"秘诀":1779,"能够":1780,"英国":1781,"请关注":1782,"谢谢":1783,"越来越":1784,"轻易":1785,"还有":1786,"黑暗":1787,"的人生":1788,"▁我要":1789,",你就":1790,"生活的":1791,"因为我":1792,",我就":1793,"什么,":1794,"一个人,":1795,"——《":1796,",也不":1797,",也许":1798,"生命中":1799,"成功的":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"往往":1869,"很难":1870,"微信":1871,"心中":1872,"思考":1873,"想法":1874,"想起":1875,"感受":1876,"成熟":1877,"手机":1878,"把它":1879,"抓住":1880,"是什么":1881,"更好的":1882,"比如":1883,"浪漫":1884,"浪费":1885,"漂亮":1886,"演讲":1887,"生日":1888,"生的":1889,"男人":1890,"的太":1891,"的不是":1892,"的地方":1893,"的女孩":1894,"看法":1895,"着,":1896,"礼物":1897,"笑容":1898,"经济":1899,"结局":1900,"结果":1901,"给了":1902,"给我":1903,"美好的":1904,"耐心":1905,"能改变":1906,"艰难":1907,"说\r\n":1908,"那样":1909,"那个人":1910,"都在":1911,"难过":1912,"自己\r\n":1913,"自己。\r\n":1914,"因为你":1915,"喜欢请":1916,"on't":1917,"快乐,":1918,"快乐\r\n":1919,"▁人们":1920,"成为了":1921,",有时":1922,"失去了":1923,",这就是":1924,"▁生活的":1925,"▁ha":1926,"▁http://t.cn/z":1927,"▁your":1928,"这样的":1929,"一点点":1930,"一直在":1931,"2012":1932,"▁for":1933,"▁no":1934,"美丽的":1935,"意味着你":1936,",然后":1937,"吸血鬼日":1938,",何":1939,",去":1940,",大":1941,",没":1942,",能":1943,",谁":1944,",世界":1945,",重要的是":1946,"17":1947,"18":1948,"[左":1949,"ad":1950,"be":1951,"e.":1952,"ey":1953,"il":1954,"ust":1955,"▁1":1956,"▁D":1957,"▁E":1958,"▁K":1959,"▁与":1960,"▁想":1961,"▁看":1962,"▁祝":1963,"▁若":1964,"▁不是":1965,"▁永远":1966,"▁ou":1967,"▁re":1968,"▁过去":1969,"▁微笑":1970,"▁美国":1971,"▁为了":1972,"▁学习":1973,"。而":1974,"。不要":1975,"。喜欢":1976,"。早安":1977,"一条":1978,"三个":1979,"下的":1980,"不够":1981,"不喜欢":1982,"不需要":1983,"两个人":1984,"件很":1985,"伤痛":1986,"你能":1987,"你想要":1988,"健康":1989,"公司":1990,"决心":1991,"出的":1992,"加油":1993,"反而":1994,"口语":1995,"台词":1996,"吗\r\n":1997,"周围":1998,"周末":1999,"哦\r\n":2000,"在意":2001,"城市":2002,"天气":2003,"失望":2004,"学英语":2005,"它的":2006,"安排":2007,"完成":2008,"将来":2009,"小时":2010,"小的":2011,"就越":2012,"年的":2013,"年轻":2014,"幸运":2015,"心理":2016,"意外":2017,"感到":2018,"感动":2019,"懂得":2020,"成就":2021,"承受":2022,"拥抱":2023,"收获":2024,"政府":2025,"是,":2026,"是一个":2027,"晚上":2028,"有点":2029,"有的":2030,"有勇气":2031,"某个人":2032,"欢迎":2033,"正确":2034,"环境":2035,"的前":2036,"的爱情":2037,"目标":2038,"研究":2039,"童话":2040,"第二":2041,"老师":2042,"自我":2043,"行动":2044,"视频":2045,"言\r\n":2046,"记忆":2047,"过程":2048,"这些":2049,"这世上":2050,"适合":2051,"都能":2052,"里,":2053,"随着":2054,"首歌":2055,"高兴":2056,"我们会":2057,"的人。":2058,",你才":2059,",你的":2060,",不如":2061,",我也":2062,"没有人":2063,",而且":2064,"知道我":2065,"ere":2066,"ang":2067,",那就":2068,"的时候,你":2069,",而是你":2070,"ard":2071,"怎么看":2072,"2013":2073,"▁don't":2074,"其实我":2075,"▁be":2076,"简单的":2077,"▁有时候,":2078,"的那一刻":2079,"▁喜欢请关注\r\n":2080,"▁lo":2081,"准备好":2082,"▁An":2083,"语录请关注":2084,"抱抱]\r\n":2085,"太阳]":2086,"更多精彩语录请关注":2087,"喜欢请收听\r\n":2088,"吸血鬼日记":2089,"[左抱抱]\r\n":2090,"更多精彩语录请关注[左抱抱]\r\n":2091,",人":2092,",做":2093,",因":2094,",把":2095,",看":2096,",生活":2097,"0%":2098,"2.":2099,"60":2100,":有":2101,"Ch":2102,"TA":2103,"The":2104,"[哈哈":2105,"ak":2106,"bod":2107,"der":2108,"ep":2109,"hat":2110,"ok":2111,"op":2112,"os":2113,"ry":2114,"rom":2115,"s.":2116,"~(关注\r\n":2117,"▁L":2118,"▁W":2119,"▁上":2120,"▁从":2121,"▁他":2122,"▁太":2123,"▁她":2124,"▁很":2125,"▁总":2126,"▁最":2127,"▁马":2128,"▁--":2129,"▁朋友":2130,"▁希望":2131,"▁分享":2132,"❤喜欢请收听\r\n":2133,"。在":2134,"。当":2135,"。我们":2136,"。只要":2137,"上一":2138,"不曾":2139,"不见":2140,"不一样":2141,"两个":2142,"为我":2143,"之后":2144,"也不会":2145,"了才知道":2146,"人在":2147,"他人":2148,"以后":2149,"件事情":2150,"你想做":2151,"你从未":2152,"使用":2153,"做什么":2154,"关键":2155,"前,":2156,"前行":2157,"十年":2158,"原因":2159,"去爱":2160,"变化":2161,"同行":2162,"后来":2163,"否则":2164,"听到":2165,"啊,":2166,"增长":2167,"大学":2168,"大量":2169,"天空":2170,"头发":2171,"好想":2172,"子\r\n":2173,"它们":2174,"安全":2175,"完全":2176,"实际":2177,"就在":2178,"就算":2179,"左右":2180,"平凡":2181,"幻想":2182,"影子":2183,"彼此":2184,"心,":2185,"心的":2186,"必要":2187,"思想":2188,"想象":2189,"找不到":2190,"承诺":2191,"提出":2192,"提醒":2193,"提高":2194,"整个":2195,"旅行":2196,"时尚":2197,"是最":2198,"是\r\n":2199,"是件很":2200,"最重要":2201,"月3":2202,"有效":2203,"有那么":2204,"期望":2205,"标志":2206,"欺骗":2207,"每个":2208,"注定":2209,"注意":2210,"活得":2211,"活着":2212,"深处":2213,"然后":2214,"现实":2215,"留在":2216,"的你":2217,"的大":2218,"的女":2219,"的男":2220,"的朋友":2221,"的梦想":2222,"的意思":2223,"的声音":2224,"看不到":2225,"真心":2226,"睡觉":2227,"确实":2228,"社会":2229,"积极":2230,"突然":2231,"第一个":2232,"精神":2233,"结合":2234,"给予":2235,"绝望":2236,"考试":2237,"考验":2238,"自信":2239,"自然":2240,"艺术":2241,"认识":2242,"让人":2243,"让他":2244,"让你的":2245,"让别人":2246,"记住":2247,"说我":2248,"说的":2249,"过于":2250,"过的":2251,"进来":2252,"通过":2253,"都可以":2254,"里的":2255,"重新":2256,"除了":2257,"默默":2258,"一个新的":2259,"▁我在":2260,"▁我不是":2261,"▁我觉得":2262,"你的梦想":2263,",不管":2264,",我不":2265,",我的":2266,"什么\r\n":2267,"什么。\r\n":2268,"不要放弃":2269,",但它":2270,",而不是":2271,",而在于":2272,"的事。\r\n":2273,",就像":2274,"他们的":2275,"的一面":2276,"ough":2277,"。。。\r\n":2278,",因为我":2279,"不能接受":2280,"爱你。\r\n":2281,"▁are":2282,"任何事":2283,"▁me":2284,"▁make":2285,",不是因为":2286,"▁do":2287,"英文\r\n":2288,"▁有时候,你":2289,",让我":2290,"真正的幸福":2291,"ect":2292,"▁go":2293,"使你更":2294,"▁每天一句":2295,",想想":2296,"uck":2297,"对不起":2298,"ight":2299,"▁love":2300,"[哈哈]":2301,"body":2302,"!@":2303,",加":2304,",和":2305,",对":2306,",用":2307,",越":2308,",还是":2309,",只有":2310,",明天":2311,",无论":2312,",直到":2313,",成为了":2314,"1日":2315,":http://t.cn/z":2316,";你":2317,"Th":2318,"VI":2319,"au":2320,"are":2321,"ch":2322,"em":2323,"ia":2324,"ir":2325,"ile":2326,"now":2327,"pp":2328,"ru":2329,"s,":2330,"we":2331,"▁9":2332,"▁N":2333,"▁R":2334,"▁“":2335,"▁《":2336,"▁今":2337,"▁但":2338,"▁刚":2339,"▁可":2340,"▁和":2341,"▁快":2342,"▁约":2343,"▁能":2344,"▁谁":2345,"▁长":2346,"▁高":2347,"▁\r\n":2348,"▁。\r\n":2349,"▁世界":2350,"▁an":2351,"▁只是":2352,"▁大家":2353,"▁早安\r\n":2354,"▁哈哈":2355,"▁也许":2356,"▁感谢":2357,"▁19":2358,"。#":2359,"。~":2360,"。要":2361,"。这":2362,"《吸血鬼日记":2363,"一。":2364,"不出":2365,"不多":2366,"不在于":2367,"不适合":2368,"两人":2369,"丧失":2370,"为自己":2371,"么\r\n":2372,"之所以":2373,"也可以":2374,"了自己":2375,"争取":2376,"事实":2377,"人员":2378,"令人":2379,"们,":2380,"价格":2381,"份礼物":2382,"伤害":2383,"作为":2384,"你将":2385,"你,我":2386,"你是我":2387,"你是否":2388,"依然":2389,"便是":2390,"假装":2391,"做事":2392,"做出":2393,"做到":2394,"做好":2395,"做\r\n":2396,"共同":2397,"出现在":2398,"到哪":2399,"到你的":2400,"到最后":2401,"动的":2402,"动词":2403,"励志":2404,"单词":2405,"单身":2406,"参与":2407,"发布":2408,"取得":2409,"可怕":2410,"合作":2411,"同事":2412,"同一个":2413,"吧!":2414,"听了":2415,"啦\r\n":2416,"回去":2417,"回家":2418,"坚信":2419,"多久":2420,"多\r\n":2421,"妈妈":2422,"完整":2423,"实的":2424,"尊重":2425,"小事":2426,"带着":2427,"常常":2428,"平静":2429,"当初":2430,"当然":2431,"很好":2432,"很快":2433,"心\r\n":2434,"情人":2435,"成\r\n":2436,"打动":2437,"改说“":2438,"放下":2439,"放在":2440,"教育":2441,"文字":2442,"无关":2443,"早\r\n":2444,"时,你":2445,"明显":2446,"是个":2447,"是很":2448,"是真的":2449,"最差":2450,"最终":2451,"最喜欢":2452,"月2":2453,"有所":2454,"有一个":2455,"有时候":2456,"有意义":2457,"条件":2458,"来,":2459,"来源":2460,"根本":2461,"梦中":2462,"梦\r\n":2463,"欢乐":2464,"母亲":2465,"每一":2466,"毕业":2467,"水平":2468,"泪水":2469,"清楚":2470,"满足":2471,"演出":2472,"激动":2473,"热烈":2474,"热爱":2475,"爱自己":2476,"爱的人":2477,"犯罪":2478,"珍贵":2479,"甚至":2480,"电视":2481,"的地":2482,"的,不":2483,"的就是":2484,"的幸福":2485,"的努力":2486,"的日子":2487,"的理由":2488,"的方式":2489,"的价值":2490,"的安排":2491,"的意外":2492,"的标志":2493,"着你":2494,"确定":2495,"祝福":2496,"笑着":2497,"笑话":2498,"等到":2499,"篇文章":2500,"系统":2501,"给自己":2502,"老天":2503,"而改变":2504,"脚步":2505,"至于":2506,"苦难":2507,"荣耀":2508,"获得":2509,"要做":2510,"要求":2511,"计划":2512,"计较":2513,"说明":2514,"说话":2515,"说:“":2516,"责任":2517,"超过":2518,"身上":2519,"身体":2520,"这种":2521,"这句话":2522,"进入":2523,"追寻":2524,"造成":2525,"都没有":2526,"都不会":2527,"酒,":2528,"里\r\n":2529,"金钱":2530,"错的":2531,"面前":2532,"食物":2533,"自己想要":2534,"▁我爱":2535,"▁我的":2536,",你们":2537,"你的心":2538,",不代表":2539,"什么时候":2540,",而爱上":2541,"的事。":2542,"的事物":2543,"一个人的":2544,",就算":2545,",就能":2546,"快乐的":2547,",那些":2548,",那你":2549,"我的心":2550,"是一场":2551,"朋友是我的":2552,"无法改变":2553,"无法控制":2554,",也不要":2555,"重要,重要的是":2556,"成为一个":2557,"生命中的":2558,"。。。":2559,"这个世界":2560,"这个世界上":2561,"开始\r\n":2562,"▁不要只":2563,"爱你]":2564,"自己的错误":2565,"▁at":2566,"▁all":2567,"觉得我":2568,",而是因为":2569,"▁转发微博#":2570,"的事情\r\n":2571,"放弃的那一刻":2572,"选择,而爱上":2573,"ate":2574,",这是":2575,"▁st":2576,"一次的":2577,"可能会":2578,",一名":2579,"▁不管":2580,"怎么样":2581,"▁如果你想":2582,",它会":2583,"让你觉得":2584,"一样东西":2585,"thing":2586,"值得拥有":2587,"值得等待":2588,"坚持走":2589,"的那个人":2590,"即使是":2591,"ici":2592,"一句话":2593,"就像一":2594,"勇敢的":2595,"遇见你是":2596,",然而":2597,"very":2598,"一定会":2599,"ack":2600,",只能":2601,"rain":2602,"▁新年":2603,"之前,":2604,"命运的安排":2605,"有些事,":2606,"▁one":2607,"▁世界上最":2608,"”,改说“":2609,"▁know":2610,"主义者":2611,"▁have":2612,"▁与其":2613,"▁out":2614,"▁每天一句:":2615,",成为了朋友是我的":2616,"你是我无法控制":2617,"选择,而爱上你是我无法控制":2618,"遇见你是命运的安排":2619,",成为了朋友是我的选择,而爱上你是我无法控制":2620,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2621,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2622,"'\r\n":2623,",使":2624,",再":2625,",又":2626,",哪":2627,",如":2628,",心":2629,",新":2630,",更":2631,",由":2632,",一个":2633,",关注\r\n":2634,",朋友":2635,",希望":2636,",现在":2637,",怎么":2638,",早安\r\n":2639,",其实":2640,",如果你":2641,",第一次":2642,",尽管":2643,",否则":2644,"0个":2645,"15":2646,"1月":2647,":不":2648,":\r\n":2649,";如果":2650,"?\r\n":2651,"AN":2652,"It":2653,"Ian":2654,"MG":2655,"ON":2656,"Of":2657,"You":2658,"[]":2659,"[泪":2660,"ain":2661,"bo":2662,"day":2663,"e:":2664,"ee":2665,"ip":2666,"iz":2667,"ior":2668,"ky":2669,"lin":2670,"man":2671,"ment":2672,"mile":2673,"ning":2674,"ood":2675,"pect":2676,"ro":2677,"rough":2678,"ta":2679,"ter":2680,"yy":2681,"”;不要":2682,"▁!":2683,"▁'":2684,"▁)":2685,"▁4":2686,"▁5":2687,"▁P":2688,"▁j":2689,"▁以":2690,"▁假":2691,"▁只":2692,"▁多":2693,"▁富":2694,"▁小":2695,"▁就":2696,"▁投":2697,"▁明":2698,"▁用":2699,"▁笑":2700,"▁自":2701,"▁谢":2702,"▁你的":2703,"▁好的":2704,"▁那些":2705,"▁...":2706,"▁那么":2707,"▁le":2708,"▁曾经":2709,"▁晚安\r\n":2710,"▁早上":2711,"▁距离":2712,"▁'s":2713,"▁un":2714,"▁up":2715,"▁微信":2716,"▁突然":2717,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2718,"。-":2719,"。他":2720,"。她":2721,"。大家":2722,"。更多":2723,"。如果你":2724,"。晚安":2725,"。有些事,":2726,"一個":2727,"一大":2728,"一张":2729,"一开始":2730,"一分钟":2731,"上,":2732,"上去":2733,"下去":2734,"下。\r\n":2735,"不停":2736,"不懂":2737,"不快乐":2738,"不爱你":2739,"不可能":2740,"不在乎":2741,"与你":2742,"专家":2743,"专注":2744,"两天":2745,"个单词":2746,"中有":2747,"中的一":2748,"为别人":2749,"为任何人":2750,"主要":2751,"主题":2752,"之旅":2753,"乐观":2754,"也在":2755,"也有":2756,"也能":2757,"也要":2758,"书写":2759,"了会":2760,"了我":2761,"了一个":2762,"了多少":2763,"事物":2764,"些人":2765,"交流":2766,"亲爱":2767,"人。":2768,"人人":2769,"人民":2770,"人能":2771,"今年":2772,"今日":2773,"令我":2774,"众不同":2775,"会很":2776,"会发生":2777,"伟大的":2778,"作家":2779,"你!":2780,"你;":2781,"你也":2782,"你做":2783,"你更":2784,"你的人":2785,"信念":2786,"倒不如":2787,"偷笑":2788,"入睡":2789,"全部":2790,"六十":2791,"内在":2792,"决于":2793,"几个":2794,"创意":2795,"力的":2796,"办法":2797,"加拿":2798,"动\r\n":2799,"勇于":2800,"却不能":2801,"去改变":2802,"又是":2803,"又有":2804,"取决于":2805,"另外":2806,"另一种":2807,"只需要":2808,"可爱":2809,"各种":2810,"各自":2811,"合适":2812,"同样":2813,"周年":2814,"哦,":2815,"嘻嘻":2816,"回到":2817,"回头":2818,"回答":2819,"回首":2820,"在其":2821,"地为":2822,"外表":2823,"多数":2824,"大人":2825,"天堂":2826,"女性":2827,"好。":2828,"好心情":2829,"始终":2830,"子。\r\n":2831,"字母":2832,"学家":2833,"宁愿":2834,"它会":2835,"它。\r\n":2836,"定义":2837,"实验":2838,"对你的":2839,"寻找":2840,"将就":2841,"小小的":2842,"少年":2843,"就要":2844,"巴西":2845,"市场":2846,"帮助":2847,"常用":2848,"年来":2849,"度过":2850,"得起":2851,"心没":2852,"忙,":2853,"总统":2854,"意识":2855,"感激":2856,"成真":2857,"成都":2858,"我就":2859,"我\r\n":2860,"战争":2861,"承担":2862,"把握":2863,"抱怨":2864,"摄影":2865,"支持":2866,"改天":2867,"放不":2868,"放开":2869,"文化":2870,"旅程":2871,"无可":2872,"无限":2873,"时代":2874,"时的":2875,"是:":2876,"是因为":2877,"是不是":2878,"是这样":2879,"是为了":2880,"是最好的":2881,"是如此":2882,"更强大":2883,"最有":2884,"最酸":2885,"有钱":2886,"有没有":2887,"服务":2888,"本来":2889,"果断":2890,"某个":2891,"查看":2892,"根据":2893,"每次":2894,"每一次":2895,"比你":2896,"没人":2897,"没心没":2898,"活的":2899,"深深":2900,"激情":2901,"点,":2902,"点的":2903,"爱。":2904,"爱的人,":2905,"父亲":2906,"爸爸":2907,"独立":2908,"生人":2909,"生存":2910,"用心":2911,"的力":2912,"的历":2913,"的好":2914,"的情":2915,"的最":2916,"的温":2917,"的美":2918,"的越":2919,"的道":2920,"的.\r\n":2921,"的工作":2922,"的问题":2923,"的距离":2924,"的风景":2925,"的感情":2926,"的存在":2927,"的结局":2928,"的自己\r\n":2929,"相爱":2930,"睡多久":2931,"禁止":2932,"福音":2933,"穿越":2934,"竟然":2935,"第一天":2936,"等于":2937,"管理":2938,"精选":2939,"红色":2940,"经意":2941,"给我们":2942,"网站":2943,"美元":2944,"而烦恼":2945,"耶和":2946,"背后":2947,"自尊":2948,"自私":2949,"自身":2950,"至少":2951,"般的":2952,"节日":2953,"若不":2954,"莫过于":2955,"行为":2956,"表现":2957,"要有":2958,"要走":2959,"要学会":2960,"解释":2961,"认真":2962,"让他们":2963,"议论":2964,"证明":2965,"试图":2966,"语言":2967,"说出":2968,"说出来":2969,"调查":2970,"赢家":2971,"走进":2972,"超级":2973,"跟随":2974,"路\r\n":2975,"转身":2976,"过得":2977,"过来":2978,"过日子":2979,"迎接":2980,"还可以":2981,"这张":2982,"这部":2983,"那就":2984,"都不是":2985,"里面":2986,"野鸡":2987,"错的人":2988,"阻止":2989,"需求":2990,"青春":2991,"风雨":2992,"我们不":2993,"一个你爱":2994,"的人都":2995,"的人你看":2996,"▁我从":2997,"▁我知道":2998,"▁我相信":2999,",你所":3000,",你要":3001,",你拥有":3002,",你会发现":3003,"你的光":3004,",不会":3005,",不能":3006,"就是一":3007,",我不想":3008,"没有什么":3009,"什么是":3010,"不是因为":3011,"喜欢请关注\r\n":3012,"世界,":3013,"世界的":3014,"▁tim":3015,"关注@":3016,"一个人,你":3017,"的,有":3018,"----":3019,"不会知道":3020,"ank":3021,"ong":3022,"他们想":3023,"他们不能接受":3024,"永远也":3025,"永远都是":3026,"的一件事情":3027,",那只能":3028,"了,因为":3029,"▁如果没有":3030,"是一切":3031,"是一份礼物":3032,"的时候,我们":3033,",也是":3034,"重要。":3035,"。。。。":3036,"。。更多精彩语录请关注[左抱抱]\r\n":3037,"成功\r\n":3038,"这个句子":3039,",因为它":3040,"res":3041,"▁不要让":3042,"自己的心":3043,"还是要":3044,"▁转发微博。【":3045,"微笑\r\n":3046,"微笑。\r\n":3047,"的事情,":3048,"的事情。\r\n":3049,"现在\r\n":3050,"放弃。":3051,"真的很":3052,"美国人":3053,"est":3054,"llll":3055,"▁smile":3056,"▁what":3057,"可能是":3058,"▁生活中的":3059,"ist":3060,"▁man":3061,"▁you.":3062,"找到了":3063,"找到合适":3064,"一点,":3065,"发现,":3066,"▁当你在":3067,"▁ch":3068,"▁can":3069,"失败了":3070,"孩子们":3071,"有多坚强":3072,"翻译:":3073,",不要为任何人":3074,"ome":3075,"▁by":3076,"的东西。":3077,"......\r\n":3078,"并不重要,重要的是":3079,"了一辈子":3080,"完美的":3081,"完美时刻":3082,"最好的朋友":3083,"这是我的":3084,"。[爱你]":3085,"阳光]":3086,",每一":3087,"▁lif":3088,"曾经拥有":3089,"的心情":3090,"别人的看法":3091,"~~~":3092,"内心深处":3093,",还能":3094,"▁Th":3095,"充满了":3096,"来说,你":3097,"做的就是":3098,"最美妙":3099,"▁很多人":3100,"▁很多时候,":3101,"创造力":3102,"力量\r\n":3103,"活在当下":3104,"▁每个人都":3105,"做过的事":3106,"推荐关注\r\n":3107,"足够的":3108,"▁need":3109,"做自己,不要为任何人":3110,"更好的人":3111,"每天都在":3112,"中国的粉丝们":3113,"做的事,这就是":3114,"哭泣,":3115,"在那里":3116,"浪费时间":3117,"2012年":3118,"▁not":3119,"怎么看待":3120,"▁And":3121,"▁总有一天":3122,"了才知道。有些事,":3123,"▁any":3124,"情人节":3125,"自己的错误是":3126,"[泪]":3127,"”;不要老":3128,"▁微信\r\n":3129,"加拿大":3130,"意识到":3131,"做自己,不要为任何人而改变":3132,"!(":3133,"!太":3134,"!来自\r\n":3135,"!这是":3136,"!虽然":3137,"!加油":3138,"\"\r\n":3139,"'m":3140,"(美国":3141,"):":3142,")。\r\n":3143,",“":3144,",为":3145,",从":3146,",先":3147,",即":3148,",听":3149,",她":3150,",将":3151,",带":3152,",很":3153,",得":3154,",总":3155,",打":3156,",明":3157,",爱":3158,",独":3159,",直":3160,",祝":3161,",结":3162,",什么":3163,",别人":3164,",需要":3165,",转发":3166,",成功":3167,",大家":3168,",享受":3169,",醒来":3170,",好好":3171,",期待":3172,",活在":3173,",眼泪":3174,",虽然":3175,",真爱":3176,"-信":3177,"-号\r\n":3178,"-18":3179,".\"":3180,".3":3181,".我":3182,".来自\r\n":3183,".)\r\n":3184,"1.":3185,"16":3186,"1:":3187,"25":3188,"26":3189,"3:":3190,"43":3191,"4日":3192,"50个":3193,"65":3194,"84":3195,"99":3196,":#":3197,":不要":3198,":今天":3199,";不":3200,";在":3201,";有":3202,";而":3203,";长大":3204,";2.":3205,"=\r\n":3206,"?//@":3207,"AL":3208,"Brain":3209,"Dior":3210,"Ed":3211,"Mar":3212,"Ne":3213,"P8":3214,"PS":3215,"St":3216,"ab":3217,"ag":3218,"aw":3219,"a的":3220,"ber":3221,"cc":3222,"ce":3223,"com":3224,"ea":3225,"eve":3226,"fici":3227,"http://t.cn/":3228,"hal":3229,"ham":3230,"ike":3231,"lo":3232,"lat":3233,"my":3234,"pe":3235,"row":3236,"sel":3237,"us":3238,"was":3239,"xpect":3240,"y_":3241,"~【":3242,"“大":3243,"”的":3244,"”。\r\n":3245,"▁3":3246,"▁:":3247,"▁x":3248,"▁”":3249,"▁】":3250,"▁千":3251,"▁发":3252,"▁因":3253,"▁外":3254,"▁如":3255,"▁家":3256,"▁尔":3257,"▁常":3258,"▁平":3259,"▁影":3260,"▁打":3261,"▁把":3262,"▁斯":3263,"▁无":3264,"▁然":3265,"▁神":3266,"▁给":3267,"▁老":3268,"▁被":3269,"▁说":3270,"▁请":3271,"▁越":3272,"▁這":3273,"▁通":3274,"▁香":3275,"▁自己":3276,"▁//":3277,"▁....":3278,"▁he":3279,"▁时间":3280,"▁中国":3281,"▁任何":3282,"▁可能":3283,"▁en":3284,"▁[心]":3285,"▁......":3286,"▁美丽":3287,"▁开心":3288,"▁即使":3289,"▁)\r\n":3290,"▁信任":3291,"▁让我们":3292,"▁晚安":3293,"▁第一次":3294,"▁所谓":3295,"▁面对":3296,"▁儿子":3297,"▁感情":3298,"▁谢谢":3299,"▁3.":3300,"▁各位":3301,"▁这样的":3302,"▁三个":3303,"▁老师":3304,"▁You":3305,"▁翻译:":3306,"▁~~~":3307,"、高":3308,"。)":3309,"。T":3310,"。一":3311,"。上":3312,"。也":3313,"。如":3314,"。请":3315,"。很多":3316,"。❤喜欢请收听\r\n":3317,"》,":3318,"】指":3319,"一,":3320,"一事":3321,"一双":3322,"一座":3323,"一手":3324,"一般":3325,"一遍":3326,"上了":3327,"上传":3328,"上天":3329,"上是":3330,"上\r\n":3331,"上一个人":3332,"上看到":3333,"下次":3334,"下降":3335,"下面":3336,"下一手":3337,"不,":3338,"不住":3339,"不决":3340,"不及":3341,"不失":3342,"不已":3343,"不开":3344,"不必":3345,"不用":3346,"不觉":3347,"不完美":3348,"不容易":3349,"不代表":3350,"不愿意":3351,"不属于":3352,"不快乐,":3353,"与人":3354,"与坚持":3355,"与众不同":3356,"专业":3357,"世间":3358,"两种":3359,"中,我们":3360,"中看到":3361,"为之":3362,"主\r\n":3363,"丽·":3364,"之一":3365,"也无法":3366,"也不能":3367,"也只不过":3368,"书\r\n":3369,"了就":3370,"了太多":3371,"了以后":3372,"事\r\n":3373,"亮]":3374,"人家":3375,"今晚":3376,"他会":3377,"他带":3378,"他竟然":3379,"代价":3380,"代替":3381,"以前":3382,"以及":3383,"以外":3384,"们的":3385,"价还":3386,"任务":3387,"会失去":3388,"会一直":3389,"会变成":3390,"会是什么":3391,"伟大":3392,"伤的":3393,"体会":3394,"体验":3395,"何必":3396,"余生":3397,"作品":3398,"你得":3399,"你想":3400,"你我":3401,"你最":3402,"你什么":3403,"你知道":3404,"你自己的":3405,"你看到":3406,"你拥抱":3407,"保留":3408,"保证":3409,"做个":3410,"做些":3411,"做你":3412,"做我":3413,"做的,":3414,"做决定":3415,"停留":3416,"偶尔":3417,"克尔":3418,"克\r\n":3419,"克号\r\n":3420,"免费":3421,"公布":3422,"关的":3423,"其中":3424,"再次":3425,"再见":3426,"冷笑话":3427,"几天":3428,"出一":3429,"出我的":3430,"击倒":3431,"击\r\n":3432,"分别":3433,"则是":3434,"别的":3435,"到底":3436,"到达":3437,"前世":3438,"动物":3439,"区别":3440,"医院":3441,"十二":3442,"十天":3443,"博文":3444,"友情":3445,"发出":3446,"取代":3447,"口英语":3448,"古希":3449,"只想":3450,"叫声":3451,"可惜":3452,"名字":3453,"向前":3454,"吧。":3455,"听力":3456,"味道":3457,"和我":3458,"和其他":3459,"哪里":3460,"啊!":3461,"啊?":3462,"啊啊":3463,"善待":3464,"回到了":3465,"国,":3466,"图片":3467,"在中":3468,"在心":3469,"在等":3470,"在路":3471,"在这":3472,"在别人":3473,"在中国":3474,"在最不":3475,"地区":3476,"地去":3477,"场\r\n":3478,"增加":3479,"士多":3480,"处理":3481,"外院":3482,"多,":3483,"大脑":3484,"大\r\n":3485,"天员":3486,"太开":3487,"太远":3488,"太福音":3489,"失恋":3490,"头脑":3491,"她的":3492,"好了":3493,"好有":3494,"好过":3495,"好。\r\n":3496,"好了。":3497,"始于":3498,"婚礼":3499,"存在于":3500,"学的":3501,"它,你":3502,"安。":3503,"安静":3504,"定的":3505,"实在":3506,"家人":3507,"家里":3508,"富有":3509,"对于":3510,"对自己":3511,"对的人":3512,"小,":3513,"小到":3514,"小孩":3515,"少,":3516,"尔\r\n":3517,"就好":3518,"就能":3519,"就没有":3520,"就不要":3521,"就不会":3522,"就关注\r\n":3523,"就出去":3524,"尽在\r\n":3525,"展示":3526,"岁月":3527,"岁的":3528,"布斯":3529,"带有":3530,"帮我":3531,"年,":3532,"并没有":3533,"建议":3534,"开放":3535,"开朗":3536,"开了。\r\n":3537,"强者":3538,"当时":3539,"形容":3540,"很有":3541,"很容易":3542,"得更":3543,"得最":3544,"得有":3545,"得多\r\n":3546,"微风":3547,"微-信":3548,"心疼":3549,"忘不了":3550,"怀疑":3551,"思维":3552,"性\r\n":3553,"总说":3554,"恋爱":3555,"悲观":3556,"想到":3557,"想不到":3558,"想太多":3559,"愿望":3560,"成。":3561,"我会":3562,"我看":3563,"我爱你":3564,"我希望":3565,"房间":3566,"所为":3567,"所能":3568,"所在\r\n":3569,"所当然":3570,"手所":3571,"手报":3572,"手指":3573,"打击":3574,"承认":3575,"把自己":3576,"投资":3577,"报的":3578,"抱得更":3579,"拍#":3580,"拍摄":3581,"拔野鸡":3582,"拿着":3583,"拿走":3584,"掌控":3585,"掌握":3586,"推动":3587,"教学":3588,"整天":3589,"新年":3590,"新的一天":3591,"新手报":3592,"方面":3593,"旅游":3594,"无其":3595,"无助":3596,"无意义":3597,"无所谓":3598,"早起":3599,"时,我":3600,"时不要":3601,"明星":3602,"明确":3603,"昨日":3604,"是为":3605,"是过":3606,"是,当":3607,"是因为我":3608,"显示":3609,"晚点":3610,"景,":3611,"更。\r\n":3612,"更重要":3613,"更美好":3614,"最大":3615,"最近":3616,"最难":3617,"最高":3618,"月10":3619,"月亮]":3620,"有,":3621,"有了":3622,"有福":3623,"有限":3624,"有一个人":3625,"有一次":3626,"有机会":3627,"朝它":3628,"本书":3629,"本身":3630,"来临":3631,"来到":3632,"来的":3633,"来过":3634,"来\r\n":3635,"杯,不会":3636,"林\r\n":3637,"某天":3638,"样东西":3639,"梦里":3640,"欢喜":3641,"正直":3642,"正面":3643,"此刻":3644,"死于":3645,"每一个":3646,"每件事":3647,"比亚":3648,"比赛":3649,"比较":3650,"比昨天":3651,"毕竟":3652,"水果":3653,"永不":3654,"没必要":3655,"法和":3656,"注:":3657,"泰克号\r\n":3658,"消费":3659,"深的":3660,"漫长":3661,"潮英语":3662,"点;":3663,"点儿":3664,"点。\r\n":3665,"热情":3666,"爱人":3667,"爱\r\n":3668,"爱。\r\n":3669,"爱一个人":3670,"猜猜":3671,"现代":3672,"现出":3673,"现场":3674,"球迷":3675,"理想":3676,"理所当然":3677,"生,":3678,"生死":3679,"生。\r\n":3680,"用来":3681,"用任何":3682,"男女":3683,"男性":3684,"的友":3685,"的基":3686,"的天":3687,"的时":3688,"的歌":3689,"的特":3690,"的答":3691,"的译":3692,"的车":3693,"的我们":3694,"的生命":3695,"的都是":3696,"的微笑":3697,"的,不是":3698,"的未来":3699,"的阳光":3700,"的时刻":3701,"的回忆":3702,"的并不是":3703,"的星星":3704,"的恐惧":3705,"的方向":3706,"的过程":3707,"的外表":3708,"的没心没":3709,"目前":3710,"直觉":3711,"相当":3712,"看见":3713,"看门":3714,"看星星":3715,"看的太":3716,"真实":3717,"真是":3718,"眼云":3719,"着。":3720,"神秘":3721,"离别":3722,"称为":3723,"立\r\n":3724,"笑起来":3725,"答应":3726,"经验":3727,"给他们":3728,"绝对":3729,"缘分":3730,"网\r\n":3731,"美剧":3732,"美女":3733,"美德":3734,"美街":3735,"翻唱":3736,"耀眼":3737,"而已":3738,"而忙,":3739,"联系":3740,"肯定":3741,"胜利":3742,"胜过":3743,"能走":3744,"能量":3745,"能成为":3746,"自《":3747,"自\r\n":3748,"般的爱情":3749,"花朵":3750,"花\r\n":3751,"苦一":3752,"苦一辈子":3753,"草,":3754,"落落":3755,"落\r\n":3756,"蛋]":3757,"行\r\n":3758,"被忘记":3759,"要是":3760,"解脱":3761,"說\r\n":3762,"讨价还":3763,"让它":3764,"让步":3765,"记性":3766,"评论":3767,"试试":3768,"诚实":3769,"语法":3770,"语\r\n":3771,"说爱":3772,"说过":3773,"读了":3774,"购买":3775,"走走":3776,"起起":3777,"超越":3778,"过。":3779,"过分":3780,"过的东西":3781,"还在":3782,"还能":3783,"还没有":3784,"还记得":3785,"还不如":3786,"这次":3787,"这就是":3788,"进去":3789,"进行":3790,"连续":3791,"透反而":3792,"道德":3793,"都看":3794,"都不知道":3795,"配拥有":3796,"酒杯":3797,"里最":3798,"重庆":3799,"重量":3800,"长时间":3801,"间的":3802,"难以":3803,"难免":3804,"难道":3805,"面\r\n":3806,"鞋子":3807,"音部":3808,"频繁":3809,"风格":3810,"飞行":3811,"香,":3812,"..\r\n":3813,"我们很":3814,"我们有":3815,"我们自己":3816,"我们可以":3817,"自己很":3818,"自己是":3819,"自己最":3820,"一个你":3821,"一个\r\n":3822,"一个伟大的":3823,"的人。你":3824,"▁我对":3825,"▁我这":3826,"▁我今天":3827,"▁我不知道":3828,"▁我一直在":3829,",你将":3830,",你看":3831,",你永远":3832,",你仍然":3833,",你也可以":3834,",你还是要":3835,"你的世界":3836,"你的眼睛":3837,"你的一生":3838,"你的笑容":3839,"生活。\r\n":3840,",不求":3841,",不过":3842,"就是这样":3843,"就是让自己":3844,"就是我,":3845,"因为我们":3846,",我必":3847,",我想":3848,",我可能":3849,",但不是":3850,",但总会":3851,",而我":3852,",而是一":3853,"不是一个":3854,"不是你的":3855,"喜欢你":3856,"喜欢自己":3857,"的事儿":3858,"的事\r\n":3859,"的事;长大":3860,"可以不":3861,"可以和":3862,"可以在":3863,"可以用":3864,"可以选择":3865,"ink":3866,"▁你是":3867,"▁你知道":3868,"era":3869,"erhal":3870,"的,是":3871,",就不要":3872,",就关注\r\n":3873,",就必须":3874,",就一定":3875,"//@全球":3876,"不会再":3877,"不会很快":3878,"的一种":3879,"的一件事":3880,"ous":3881,"快乐。":3882,"快乐。\r\n":3883,",那叫":3884,",那就是":3885,"需要保持":3886,"▁有人":3887,"....\r\n":3888,"▁如果不":3889,"▁如果我":3890,"的时候会":3891,"的时候,我":3892,"hed":3893,"hen":3894,"只是我":3895,"幸福是件很":3896,"朋友们":3897,"英语#":3898,"转发\r\n":3899,",也不会":3900,"重要的":3901,"重要的人":3902,"今天的":3903,"生命是一份礼物":3904,"▁在你":3905,"▁在这个世界上":3906,"▁不要因为":3907,"不能改变":3908,"爱情,":3909,"时间的":3910,"梦想,":3911,"梦想而忙,":3912,"都是因为":3913,"自己的感觉":3914,"▁ag":3915,"▁//@冷笑话":3916,",有些人":3917,"▁当我":3918,"▁当我们":3919,"努力工作":3920,"觉得自己":3921,"的人,是":3922,"的人,都是":3923,"的人,他竟然":3924,",我们必须":3925,",我们需要保持":3926,"失去的,":3927,"失去希望":3928,"希望自己":3929,"微笑吧,":3930,"的事情就是":3931,"相信你":3932,"相信我":3933,"相信自己":3934,"相信自己,":3935,"选择;":3936,"美国总统":3937,",这些":3938,",这样":3939,",这种":3940,"ese":3941,"▁sth":3942,"▁see":3943,",是因为":3944,"▁we":3945,"▁wor":3946,"▁who":3947,"的是,我":3948,"arl":3949,"arn":3950,"ary":3951,"orning":3952,"▁生活中":3953,",一定":3954,"只有你":3955,"只有一个人":3956,"是我不想":3957,"看到了":3958,"▁my":3959,"找到一个":3960,"起来的":3961,"事情会":3962,"[心][心]":3963,"一切都会":3964,"发生在":3965,"发生的":3966,",它是":3967,"已经拥有":3968,"为了梦想而忙,":3969,"那么多":3970,"明天\r\n":3971,",要学会":3972,"决定我们":3973,"出来的":3974,"忘记一个人":3975,"▁人生最大的":3976,"▁人生就像一":3977,"▁人生充满了":3978,"学习了":3979,"学习英语":3980,"接受生活":3981,"100":3982,"▁from":3983,"其实是":3984,"翻译】":3985,"omerhal":3986,"▁bit":3987,"想做的事":3988,"简单是件很":3989,"简单的事;长大":3990,"英文语录":3991,"认为对":3992,",让我们":3993,",让自己":3994,"▁this":3995,"▁through":3996,"▁per":3997,"一些人,":3998,"ase":3999,"ason":4000,"给你带来":4001,"美好,":4002,"醒来。\r\n":4003,"为什么当初":4004,"也许就是":4005,"忘了梦想":4006,"这里。\r\n":4007,"那个特别":4008,"▁Ch":4009,"在你心里":4010,"痛苦的":4011,"这么多":4012,"▁off":4013,"!!\r\n":4014,",并非":4015,"不想失去":4016,"遇见,不能":4017,"怎样,你还是要":4018,"都不太":4019,"都有一个":4020,"▁gu":4021,"▁爱是":4022,"▁it's":4023,"好好享受":4024,",才能":4025,",才要":4026,"▁every":4027,"。---":4028,"到了这里。\r\n":4029,"结束了":4030,"▁没有人":4031,"▁这个世界上":4032,"告诉你":4033,"唯一需要":4034,"把你抱得更":4035,"的爱国":4036,"第一步":4037,"继续生活":4038,"时候,幸福是件很":4039,"▁别让":4040,"最美的":4041,"最美好的":4042,"____":4043,"▁要么":4044,"不得不":4045,"你有没有":4046,"所谓的":4047,"抱抱]":4048,"方法\r\n":4049,"最好的一面":4050,"每个人都":4051,"的感觉\r\n":4052,"不再是":4053,"做过的事情":4054,"多么艰难":4055,"对我来说":4056,"温暖的":4057,"▁我想知道":4058,"---更多精彩语录请关注[左抱抱]\r\n":4059,"▁never":4060,"▁现在是":4061,"上帝\r\n":4062,"后,简单是件很":4063,"在这里\r\n":4064,"每日一句":4065,"沉默是":4066,",我就在这里":4067,",也不配拥有":4068,",但是我们要":4069,">>>":4070,"▁只要你":4071,"▁真正的朋友":4072,"一段时间":4073,"不断地":4074,"不知不觉":4075,"同学们":4076,"感受到":4077,"成熟的标志":4078,"浪费它,你":4079,"耐心。因为":4080,"▁生活的艺术":4081,"▁http://t.cn/zY":4082,",没人能":4083,"beat":4084,"▁永远不要":4085,"。喜欢请关注\r\n":4086,"周围的人":4087,"学英语好心情":4088,"心理学":4089,"首歌,":4090,",我也相信":4091,"准备好了,":4092,",因它会":4093,"akes":4094,"关键在于":4095,"后来忙":4096,"大量的":4097,"左右,":4098,"整个世界":4099,"月31日":4100,"活得漂亮":4101,"的你,也不配拥有":4102,"的男人,":4103,"给予的":4104,"重新开始":4105,"一个新的开始\r\n":4106,"▁我觉得生命是一份礼物":4107,",不管怎样,你还是要":4108,",但它值得等待":4109,"▁mean":4110,"真正的幸福,我们需要保持":4111,",想想为什么当初":4112,"VIP":4113,"▁No":4114,"《吸血鬼日记》":4115,"最差的你,也不配拥有":4116,"的方式\r\n":4117,"▁不要只追求":4118,"放弃的那一刻,想想为什么当初":4119,"坚持走到了这里。\r\n":4120,"勇敢的做自己,不要为任何人而改变":4121,"Offici":4122,"▁just":4123,"▁假如":4124,"▁投\r\n":4125,"一开始为了梦想而忙,":4126,"个单词,":4127,"倒不如的没心没":4128,"偷笑]":4129,"又有什么":4130,"嘻嘻]":4131,"放不下":4132,"有钱了,":4133,"独立思考":4134,"精选:":4135,"耶和华":4136,"背后议论":4137,"一个你爱的人,他竟然":4138,",我不想浪费它,你":4139,"▁time":4140,"不会知道下一手":4141,"他们不能接受最差的你,也不配拥有":4142,",那只能说明":4143,"▁smile.":4144,"找到合适的人":4145,"并不重要,重要的是你":4146,"最美妙的一件事":4147,"Brainwas":4148,"self":4149,"不快乐,倒不如的没心没":4150,"会是什么,要学会":4151,"你拥抱一个你爱的人,他竟然":4152,"友情是":4153,"士多德":4154,"外院\r\n":4155,"太开心]":4156,"微-信-号\r\n":4157,"是,当你拥抱一个你爱的人,他竟然":4158,"杯,不会苦一辈子":4159,"看门人":4160,"看星星,就":4161,"看的太透反而":4162,"美街拍#":4163,"讨价还价":4164,"起起落落":4165,"▁我今天学习了":4166,",但总会苦一":4167,"▁sth.":4168,"▁人生就像一杯,不会苦一辈子":4169,"▁人生充满了起起落落":4170,"omerhalder":4171,"简单的事;长大后,简单是件很":4172,"把你抱得更紧":4173,"时候,幸福是件很简单的事;长大后,简单是件很":4174,"▁生活的艺术在于":4175,"学英语好心情,关注\r\n":4176,"▁我觉得生命是一份礼物,我不想浪费它,你":4177,"真正的幸福,我们需要保持耐心。因为":4178,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4179,"一开始为了梦想而忙,后来忙":4180,"不会知道下一手会是什么,要学会":4181,"他们不能接受最差的你,也不配拥有最好的":4182,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4183,"Brainwashed":4184,"看的太透反而不快乐,倒不如的没心没":4185,"▁人生就像一杯,不会苦一辈子,但总会苦一":4186,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4187,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4188,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4189,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4190,"!在":4191,"!我":4192,"!這":4193,"!//@":4194,"!生命":4195,"!哈哈":4196,"!你们":4197,"!让我们":4198,"!——《":4199,"#新手报":4200,"%的":4201,"'re":4202,"'ve":4203,"(m":4204,"(t":4205,"(享":4206,"(古希":4207,")!":4208,")(":4209,")。":4210,")【":4211,")是":4212,")来自\r\n":4213,"+一个":4214,",万":4215,",上":4216,",举":4217,",其":4218,",出":4219,",刚":4220,",反":4221,",发":4222,",受":4223,",另":4224,",吃":4225,",后":4226,",嘴":4227,",多":4228,",太":4229,",子":4230,",学":4231,",干":4232,",忙":4233,",手":4234,",指":4235,",改":4236,",毁":4237,",為":4238,",熟":4239,",生":4240,",的":4241,",相":4242,",老":4243,",被":4244,",诚":4245,",走":4246,",超":4247,",转":4248,",过":4249,",除":4250,",首":4251,",喜欢":4252,",永远":4253,",今天":4254,",改变":4255,",生命":4256,",一起":4257,",未来":4258,",都会":4259,",其他":4260,",即使":4261,",学会":4262,",得到":4263,",遇见":4264,",他的":4265,",保持":4266,",许多":4267,",信任":4268,",早上":4269,",终于":4270,",都要":4271,",仍然":4272,",沉默":4273,",英国":4274,",比如":4275,",下的":4276,",其实我":4277,",回家":4278,",甚至":4279,",亲爱":4280,",说出来":4281,",始于":4282,",活得漂亮":4283,"-M":4284,"-d":4285,"-th":4286,".【":4287,".你":4288,".爱":4289,"/她":4290,"/你是否":4291,"/Brainwashed":4292,"0年":4293,"1号":4294,"1小时":4295,"24":4296,"27":4297,"2:":4298,"31":4299,"32":4300,"35":4301,"37":4302,"3h":4303,"30%":4304,"360":4305,"42":4306,"47":4307,"4个":4308,"5.":4309,"57":4310,"5月31日":4311,"62":4312,"63":4313,"6日":4314,"6月":4315,"6小时":4316,"85":4317,"86":4318,"8日":4319,"97":4320,":\"":4321,":4":4322,":B":4323,":H":4324,":M":4325,":从":4326,":在":4327,":是":4328,":这":4329,":我们":4330,":一个":4331,":中国":4332,":微笑":4333,":哈哈":4334,":这是":4335,":回复@":4336,":关于":4337,":爱自己":4338,":1.":4339,":.爱":4340,";他":4341,";但":4342,";若":4343,";因为":4344,";即使":4345,";当你":4346,";生命中":4347,";3.":4348,"?【":4349,"@D":4350,"@丽":4351,"@小":4352,"@林":4353,"BA":4354,"BC":4355,"Bill":4356,"CL":4357,"Cre":4358,"Cam":4359,"DJ":4360,"EO":4361,"Good":4362,"Hu":4363,"Hey":4364,"HEd":4365,"IN":4366,"IO":4367,"IS":4368,"If":4369,"I'm":4370,"JN":4371,"Jo":4372,"J3h":4373,"LA":4374,"MV":4375,"Mr":4376,"Mic":4377,"NE":4378,"NY":4379,"Nor":4380,"OH":4381,"OL":4382,"OP":4383,"OMG":4384,"PO":4385,"Pong":4386,"RE":4387,"Rust":4388,"SI":4389,"SAN":4390,"Somerhalder":4391,"S63":4392,"TE":4393,"THEd":4394,"UJ3h":4395,"We":4396,"WP8":4397,"WJN":4398,"[原":4399,"[太阳]":4400,"[蛋]":4401,"[偷笑]":4402,"[嘻嘻]":4403,"]关注\r\n":4404,"]//@全球":4405,"_:":4406,"_Offici":4407,"ai":4408,"ait":4409,"ale":4410,"aid":4411,"by":4412,"bam":4413,"ca":4414,"cho":4415,"cent":4416,"do":4417,"ds":4418,"ding":4419,"eb":4420,"ex":4421,"eat":4422,"eel":4423,"fan":4424,"fuck":4425,"ger":4426,"gas":4427,"gres":4428,"hg":4429,"here":4430,"i,":4431,"ies":4432,"ial":4433,"iver":4434,"iac":4435,"ild":4436,"ibo":4437,"igas":4438,"jam":4439,"ler":4440,"l26":4441,"lUJ3h":4442,"mo":4443,"mp":4444,"mer":4445,"na":4446,"no":4447,"o_":4448,"ose":4449,"oore":4450,"ook":4451,"pr":4452,"pon":4453,"ron":4454,"ris":4455,"ric":4456,"s!":4457,"sh":4458,"te":4459,"ty":4460,"ton":4461,"tle":4462,"ud":4463,"ug":4464,"uk":4465,"ulat":4466,"y)":4467,"yst":4468,"~\r\n":4469,"·布":4470,"—《":4471,"“你":4472,"“哈":4473,"“女":4474,"”“":4475,"”一":4476,"”,而是":4477,"▁+":4478,"▁7":4479,"▁?":4480,"▁O":4481,"▁V":4482,"▁i":4483,"▁v":4484,"▁y":4485,"▁—":4486,"▁❤":4487,"▁【":4488,"▁万":4489,"▁为":4490,"▁主":4491,"▁也":4492,"▁习":4493,"▁了":4494,"▁事":4495,"▁亲":4496,"▁使":4497,"▁像":4498,"▁克":4499,"▁典":4500,"▁再":4501,"▁写":4502,"▁到":4503,"▁前":4504,"▁华":4505,"▁即":4506,"▁古":4507,"▁吃":4508,"▁同":4509,"▁周":4510,"▁哈":4511,"▁哪":4512,"▁困":4513,"▁坏":4514,"▁夜":4515,"▁够":4516,"▁娜":4517,"▁学":4518,"▁德":4519,"▁心":4520,"▁忙":4521,"▁恶":4522,"▁感":4523,"▁拉":4524,"▁据":4525,"▁提":4526,"▁数":4527,"▁日":4528,"▁月":4529,"▁杰":4530,"▁步":4531,"▁没":4532,"▁洛":4533,"▁海":4534,"▁深":4535,"▁清":4536,"▁火":4537,"▁热":4538,"▁物":4539,"▁珍":4540,"▁睡":4541,"▁石":4542,"▁站":4543,"▁等":4544,"▁紧":4545,"▁累":4546,"▁翻":4547,"▁联":4548,"▁苦":4549,"▁莫":4550,"▁见":4551,"▁视":4552,"▁警":4553,"▁记":4554,"▁诺":4555,"▁资":4556,"▁转":4557,"▁远":4558,"▁送":4559,"▁都":4560,"▁随":4561,"▁青":4562,"▁面":4563,"▁预":4564,"▁就是":4565,"▁别人":4566,"▁.\r\n":4567,"▁他们":4568,"▁微博":4569,"▁快乐":4570,"▁英语":4571,"▁成为":4572,"▁不能":4573,"▁安\r\n":4574,"▁放弃":4575,"▁真的":4576,"▁选择":4577,"▁一次":4578,"▁所以":4579,"▁总是":4580,"▁想要":4581,"▁已经":4582,"▁未来":4583,"▁10":4584,"▁其实":4585,"▁英文":4586,"▁ke":4587,"▁享受":4588,"▁最后":4589,"▁12":4590,"▁为什么":4591,"▁学会":4592,"▁就像":4593,"▁太多":4594,"▁心里":4595,"▁所有的":4596,"▁世上":4597,"▁早安":4598,"▁保持":4599,"▁ra":4600,"▁'t":4601,"▁北京":4602,"▁地址\r\n":4603,"▁活在":4604,"▁虽然":4605,"▁if":4606,"▁后悔":4607,"▁奇迹":4608,"▁真爱":4609,"▁孤单":4610,"▁还有":4611,"▁因为我":4612,"▁中国的":4613,"▁粉丝们":4614,"▁中文":4615,"▁经济":4616,"▁艰难":4617,"▁两个人":4618,"▁伤痛":4619,"▁目标":4620,"▁视频":4621,"▁随着":4622,"▁2013":4623,"▁完全":4624,"▁平凡":4625,"▁两人":4626,"▁单身":4627,"▁篇文章":4628,"▁专注":4629,"▁查看":4630,"▁激情":4631,"▁关注@":4632,"▁完美的":4633,"▁推荐关注\r\n":4634,"▁2012年":4635,"▁加拿大":4636,"▁=\r\n":4637,"▁布斯":4638,"▁努力工作":4639,"▁勇敢的做自己,不要为任何人而改变":4640,"、最":4641,"、队":4642,"、自由":4643,"、音乐":4644,"、有的":4645,"、自信":4646,"。\"":4647,"。《":4648,"。于":4649,"。别":4650,"。它":4651,"。就":4652,"。是":4653,"。爱":4654,"。。\r\n":4655,"。不是":4656,"。关注\r\n":4657,"。朋友":4658,"。不能":4659,"。爱情":4660,"。也许":4661,"。属于":4662,"。晚安\r\n":4663,"。有时":4664,"。谢谢":4665,"。3.":4666,"。抓住":4667,"。比如":4668,"。不能接受":4669,"。早\r\n":4670,"。It":4671,"。什么是":4672,"。这是我的":4673,"。耶和华":4674,"《神":4675,"《老":4676,"》:":4677,"》。\r\n":4678,"》第二":4679,"【果":4680,"【请":4681,"】你":4682,"】[心]":4683,"一人":4684,"一份":4685,"一半":4686,"一场":4687,"一夜":4688,"一日":4689,"一时":4690,"一朵":4691,"一眼":4692,"一草":4693,"一言":4694,"一路":4695,"一部":4696,"一。\r\n":4697,"一部分":4698,"三次":4699,"三道":4700,"上午":4701,"上多":4702,"上学":4703,"上获":4704,"上一个":4705,"上,你":4706,"上生活":4707,"上我的":4708,"上计较":4709,"上认真":4710,"下周":4711,"下一刻":4712,"不入":4713,"不动":4714,"不合":4715,"不喜":4716,"不展":4717,"不愿":4718,"不相":4719,"不着":4720,"不而":4721,"不胜":4722,"不许":4723,"不该":4724,"不说":4725,"不透":4726,"不了,":4727,"不觉得":4728,"不值得":4729,"不了。\r\n":4730,"不开心":4731,"不好,":4732,"不仅仅":4733,"不的努力":4734,"不错的":4735,"不做的事,这就是":4736,"不重要的人":4737,"与其":4738,"与别人":4739,"与他们":4740,"与别人的看法":4741,"与直觉":4742,"业家":4743,"两只":4744,"个小":4745,"个月":4746,"个词":4747,"个理由":4748,"个方向":4749,"个结局":4750,"个字母":4751,"中,":4752,"中心":4753,"中要":4754,"中的人":4755,"中有多":4756,"中学习英语":4757,"临在":4758,"为一":4759,"为爱":4760,"为谁":4761,"为难":4762,"为你的":4763,"举办":4764,"么?":4765,"之下":4766,"之为":4767,"之光":4768,"之外":4769,"之行":4770,"之道":4771,"之际":4772,"乎所有":4773,"乐趣":4774,"乐队":4775,"乐\r\n":4776,"也很":4777,"也是一":4778,"习语":4779,"书本":4780,"书的":4781,"买了":4782,"买到":4783,"乱了":4784,"了.":4785,"了你":4786,"了再":4787,"了呢":4788,"了好":4789,"了无":4790,"了,不":4791,"了,就":4792,"了朋友":4793,"了一天":4794,"了很多":4795,"了...\r\n":4796,"了你。\r\n":4797,"了进入":4798,"了,你会发现":4799,"了博文":4800,"事做":4801,"事是":4802,"事的":4803,"事,我不":4804,"二十年":4805,"于原":4806,"于未来":4807,"于千万":4808,"云图":4809,"五个":4810,"五大":4811,"五月":4812,"五种":4813,"亚里":4814,"交会":4815,"交友":4816,"交给":4817,"交网站":4818,"享有":4819,"人与":4820,"人会":4821,"人却":4822,