{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"万":100,"三":101,"上":102,"下":103,"不":104,"与":105,"专":106,"且":107,"世":108,"业":109,"东":110,"丝":111,"两":112,"丧":113,"个":114,"中":115,"临":116,"为":117,"主":118,"丽":119,"举":120,"久":121,"么":122,"义":123,"之":124,"乎":125,"乐":126,"也":127,"习":128,"书":129,"买":130,"乱":131,"了":132,"予":133,"争":134,"事":135,"二":136,"于":137,"云":138,"五":139,"亚":140,"些":141,"交":142,"产":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"仰":160,"件":161,"价":162,"任":163,"份":164,"众":165,"优":166,"会":167,"伟":168,"传":169,"伤":170,"伦":171,"伴":172,"但":173,"位":174,"低":175,"住":176,"体":177,"何":178,"余":179,"作":180,"你":181,"使":182,"依":183,"便":184,"保":185,"信":186,"個":187,"倒":188,"候":189,"值":190,"倾":191,"假":192,"做":193,"停":194,"健":195,"偶":196,"偷":197,"像":198,"儿":199,"元":200,"充":201,"先":202,"光":203,"克":204,"免":205,"入":206,"全":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"厨":269,"去":270,"参":271,"又":272,"及":273,"友":274,"双":275,"反":276,"发":277,"取":278,"受":279,"变":280,"口":281,"古":282,"句":283,"另":284,"只":285,"叫":286,"可":287,"台":288,"右":289,"号":290,"司":291,"吃":292,"各":293,"合":294,"同":295,"名":296,"后":297,"向":298,"吗":299,"否":300,"吧":301,"听":302,"吸":303,"呆":304,"告":305,"员":306,"呢":307,"周":308,"味":309,"命":310,"和":311,"品":312,"哈":313,"响":314,"哥":315,"哦":316,"哪":317,"哭":318,"唯":319,"唱":320,"商":321,"啊":322,"啦":323,"善":324,"喜":325,"嘴":326,"嘻":327,"器":328,"四":329,"回":330,"因":331,"团":332,"困":333,"围":334,"国":335,"图":336,"土":337,"在":338,"地":339,"场":340,"址":341,"坏":342,"坚":343,"型":344,"城":345,"基":346,"堂":347,"境":348,"增":349,"士":350,"声":351,"处":352,"备":353,"复":354,"外":355,"多":356,"夜":357,"够":358,"大":359,"天":360,"太":361,"夫":362,"失":363,"头":364,"奇":365,"奋":366,"奥":367,"女":368,"她":369,"好":370,"如":371,"妈":372,"妙":373,"始":374,"威":375,"娜":376,"婚":377,"子":378,"字":379,"存":380,"孤":381,"学":382,"孩":383,"宁":384,"它":385,"安":386,"完":387,"定":388,"宝":389,"实":390,"客":391,"害":392,"家":393,"容":394,"富":395,"对":396,"寻":397,"射":398,"将":399,"尊":400,"小":401,"少":402,"尔":403,"尚":404,"尝":405,"就":406,"尽":407,"局":408,"展":409,"属":410,"山":411,"岁":412,"州":413,"工":414,"左":415,"巨":416,"差":417,"己":418,"已":419,"巴":420,"市":421,"布":422,"师":423,"希":424,"帝":425,"带":426,"帮":427,"常":428,"干":429,"平":430,"年":431,"并":432,"幸":433,"幻":434,"广":435,"庆":436,"应":437,"底":438,"店":439,"度":440,"座":441,"康":442,"建":443,"开":444,"弃":445,"式":446,"引":447,"张":448,"强":449,"当":450,"录":451,"形":452,"彩":453,"影":454,"彼":455,"往":456,"待":457,"很":458,"得":459,"微":460,"德":461,"心":462,"必":463,"忆":464,"忍":465,"志":466,"忘":467,"忙":468,"忧":469,"快":470,"念":471,"怀":472,"怎":473,"怕":474,"思":475,"性":476,"怪":477,"总":478,"恋":479,"恐":480,"恨":481,"恰":482,"恶":483,"恼":484,"悔":485,"悲":486,"情":487,"惜":488,"惧":489,"想":490,"意":491,"感":492,"愿":493,"慧":494,"懂":495,"成":496,"我":497,"或":498,"战":499,"房":500,"所":501,"手":502,"才":503,"打":504,"找":505,"承":506,"把":507,"抓":508,"投":509,"报":510,"抱":511,"担":512,"拉":513,"拍":514,"拔":515,"拥":516,"择":517,"拿":518,"持":519,"指":520,"挑":521,"掉":522,"掌":523,"排":524,"接":525,"控":526,"推":527,"提":528,"握":529,"摄":530,"支":531,"收":532,"改":533,"放":534,"政":535,"故":536,"效":537,"救":538,"教":539,"敢":540,"数":541,"整":542,"文":543,"斗":544,"断":545,"斯":546,"新":547,"方":548,"旅":549,"无":550,"日":551,"旦":552,"早":553,"时":554,"明":555,"易":556,"星":557,"春":558,"昨":559,"是":560,"显":561,"晚":562,"景":563,"智":564,"暖":565,"暗":566,"更":567,"曾":568,"替":569,"最":570,"會":571,"月":572,"有":573,"朋":574,"服":575,"望":576,"朝":577,"期":578,"未":579,"末":580,"本":581,"术":582,"朵":583,"机":584,"权":585,"李":586,"束":587,"条":588,"来":589,"杯":590,"杰":591,"极":592,"林":593,"果":594,"枪":595,"某":596,"查":597,"标":598,"树":599,"样":600,"根":601,"格":602,"案":603,"梦":604,"棒":605,"楚":606,"模":607,"次":608,"欢":609,"欣":610,"欺":611,"歌":612,"止":613,"正":614,"此":615,"步":616,"死":617,"段":618,"母":619,"每":620,"比":621,"毕":622,"毛":623,"民":624,"气":625,"水":626,"永":627,"求":628,"沉":629,"沙":630,"没":631,"油":632,"治":633,"法":634,"波":635,"泣":636,"注":637,"泪":638,"泰":639,"洛":640,"活":641,"派":642,"流":643,"济":644,"浪":645,"海":646,"消":647,"深":648,"清":649,"温":650,"游":651,"源":652,"满":653,"漂":654,"演":655,"漫":656,"潮":657,"激":658,"火":659,"灭":660,"灯":661,"灵":662,"点":663,"為":664,"烂":665,"烈":666,"烦":667,"热":668,"然":669,"照":670,"熟":671,"爱":672,"父":673,"爸":674,"片":675,"版":676,"物":677,"特":678,"犯":679,"狂":680,"独":681,"猜":682,"率":683,"环":684,"现":685,"珍":686,"班":687,"球":688,"理":689,"甜":690,"生":691,"用":692,"由":693,"电":694,"男":695,"界":696,"留":697,"疑":698,"疯":699,"疼":700,"病":701,"痛":702,"白":703,"百":704,"的":705,"目":706,"直":707,"相":708,"看":709,"真":710,"眼":711,"着":712,"睛":713,"睡":714,"知":715,"短":716,"石":717,"研":718,"破":719,"确":720,"碎":721,"示":722,"礼":723,"社":724,"祝":725,"神":726,"禁":727,"福":728,"离":729,"秀":730,"种":731,"秘":732,"积":733,"称":734,"程":735,"究":736,"空":737,"穿":738,"突":739,"立":740,"站":741,"竟":742,"章":743,"童":744,"笑":745,"第":746,"等":747,"答":748,"简":749,"算":750,"管":751,"篇":752,"米":753,"粉":754,"精":755,"系":756,"紧":757,"累":758,"繁":759,"红":760,"约":761,"级":762,"纳":763,"线":764,"练":765,"组":766,"终":767,"经":768,"结":769,"给":770,"绝":771,"统":772,"继":773,"绪":774,"续":775,"维":776,"缘":777,"缺":778,"网":779,"罗":780,"罪":781,"美":782,"翻":783,"耀":784,"老":785,"考":786,"者":787,"而":788,"耐":789,"耶":790,"职":791,"联":792,"肉":793,"肯":794,"育":795,"背":796,"胜":797,"胡":798,"能":799,"脑":800,"脚":801,"脱":802,"脸":803,"自":804,"至":805,"致":806,"舍":807,"舞":808,"航":809,"般":810,"艰":811,"色":812,"节":813,"花":814,"若":815,"苦":816,"英":817,"草":818,"荐":819,"荣":820,"莫":821,"获":822,"菜":823,"落":824,"蓝":825,"虽":826,"蛋":827,"血":828,"行":829,"街":830,"表":831,"被":832,"装":833,"西":834,"要":835,"见":836,"观":837,"视":838,"觉":839,"解":840,"言":841,"說":842,"警":843,"计":844,"认":845,"讨":846,"让":847,"训":848,"议":849,"记":850,"讲":851,"许":852,"论":853,"设":854,"诀":855,"证":856,"评":857,"识":858,"诉":859,"词":860,"译":861,"试":862,"诗":863,"诚":864,"话":865,"该":866,"语":867,"误":868,"说":869,"请":870,"诺":871,"读":872,"课":873,"谁":874,"调":875,"谅":876,"谈":877,"谓":878,"谢":879,"象":880,"负":881,"责":882,"败":883,"质":884,"购":885,"贵":886,"费":887,"资":888,"赛":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"较":906,"辈":907,"边":908,"达":909,"过":910,"迎":911,"运":912,"近":913,"还":914,"这":915,"进":916,"远":917,"连":918,"迷":919,"迹":920,"追":921,"退":922,"送":923,"适":924,"选":925,"透":926,"途":927,"這":928,"通":929,"速":930,"造":931,"遇":932,"遍":933,"道":934,"遗":935,"那":936,"部":937,"都":938,"配":939,"酒":940,"酸":941,"醒":942,"释":943,"里":944,"重":945,"野":946,"量":947,"金":948,"钟":949,"钱":950,"错":951,"键":952,"长":953,"门":954,"问":955,"间":956,"闻":957,"队":958,"阳":959,"阻":960,"阿":961,"际":962,"降":963,"限":964,"院":965,"除":966,"险":967,"随":968,"难":969,"集":970,"雨":971,"需":972,"青":973,"静":974,"非":975,"靠":976,"面":977,"鞋":978,"音":979,"顶":980,"项":981,"顺":982,"须":983,"预":984,"领":985,"频":986,"颗":987,"题":988,"风":989,"飞":990,"食":991,"餐":992,"首":993,"香":994,"马":995,"验":996,"骗":997,"高":998,"鬼":999,"魂":1000,"鸡":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"的\r\n":1057,"需要":1058,"▁有":1059,"了,":1060,"我的":1061,"关注\r\n":1062,"....":1063,"▁如果":1064,"个人":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"新的":1300,"时,":1301,"是否":1302,"最后":1303,"给你":1304,"美好":1305,"醒来":1306,"来自\r\n":1307,"12":1308,"el":1309,"ow":1310,"▁喜欢":1311,"为什么":1312,"也许":1313,"其他":1314,"勇气":1315,"即使":1316,"原文":1317,"学会":1318,"得到":1319,"忘了":1320,"意味":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"你自己":1452,"信任":1453,"内心":1454,"到了":1455,"原来":1456,"回忆":1457,"好,":1458,"实现":1459,"总会":1460,"感谢":1461,"愿意":1462,"挑战":1463,"是谁":1464,"有一天":1465,"特别":1466,"结束":1467,"让我":1468,"让我们":1469,"长大":1470,"永远不会":1471,"的一切":1472,"回复@":1473,",以":1474,",还":1475,",就是":1476,"00":1477,"19":1478,"ho":1479,"ld":1480,"ra":1481,"▁T":1482,"▁新":1483,"▁没有":1484,"▁这个":1485,"▁原文":1486,"不过":1487,"也不":1488,"了!":1489,"使你":1490,"充满":1491,"变得":1492,"告诉":1493,"唯一":1494,"好\r\n":1495,"害怕":1496,"属于":1497,"意思":1498,"成长":1499,"把你":1500,"担心":1501,"控制":1502,"收听":1503,"时光":1504,"晚安":1505,"来说":1506,"爱上":1507,"珍惜":1508,"的爱":1509,"的话":1510,"第一":1511,"第一次":1512,"继续":1513,"记得":1514,"说“":1515,"身边":1516,"部分":1517,"时候,":1518,"的一天":1519,"'t":1520,",他":1521,",没有":1522,"ri":1523,"▁做":1524,"▁别":1525,"▁大":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁年":1642,"▁的":1643,"▁那":1644,"▁世界上":1645,"▁and":1646,"。因为":1647,"一件":1648,"一种":1649,"不再":1650,"不如":1651,"了解":1652,"价值":1653,"你在":1654,"你所":1655,"做过":1656,"再也":1657,"出去":1658,"受伤":1659,"后悔":1660,"和你":1661,"回来":1662,"多么":1663,"太阳":1664,"奇迹":1665,"孤独":1666,"对你":1667,"对我":1668,"带来":1669,"强大":1670,"当下":1671,"恐惧":1672,"才能":1673,"才知道":1674,"推荐":1675,"方向":1676,"有时":1677,"某人":1678,"温暖":1679,"点\r\n":1680,"烦恼":1681,"疯狂":1682,"直到":1683,"看看":1684,"真爱":1685,"终于":1686,"表示":1687,"表达":1688,"解决":1689,"足够":1690,"都要":1691,"错过":1692,"面对":1693,"风景":1694,"的人。\r\n":1695,"▁我想":1696,"什么样":1697,",但我":1698,"---":1699,"拥有的":1700,"任何人":1701,"ent":1702,",要么":1703,"更多精彩":1704,"▁ne":1705,"▁原文地址\r\n":1706,",他们":1707,",只要":1708,"11":1709,"13":1710,":“":1711,":你":1712,":我":1713,";不要":1714,"et":1715,"id":1716,"ive":1717,"ol":1718,"ore":1719,"”,":1720,"▁#":1721,"▁F":1722,"▁J":1723,"▁k":1724,"▁。":1725,"▁是":1726,"▁现在":1727,"。如果":1728,"。所以":1729,"。来自\r\n":1730,"一位":1731,"一步":1732,"一生":1733,"一辈子":1734,"上帝":1735,"上海":1736,"也是":1737,"仍然":1738,"以为":1739,"会有":1740,"会发现":1741,"做自己":1742,"停止":1743,"儿子":1744,"全世界":1745,"关系":1746,"到来":1747,"原谅":1748,"只能":1749,"后,":1750,"吸血":1751,"国家":1752,"在这里":1753,"声音":1754,"女人":1755,"孤单":1756,"对不":1757,"当你":1758,"心情":1759,"忘掉":1760,"悲伤":1761,"情绪":1762,"感情":1763,"放手":1764,"智慧":1765,"更好":1766,"最不":1767,"来越":1768,"每天":1769,"每日":1770,"沉默":1771,"灵魂":1772,"照片":1773,"爱,":1774,"爱我":1775,"生气":1776,"电话":1777,"的世界":1778,"秘诀":1779,"能够":1780,"英国":1781,"请关注":1782,"谢谢":1783,"越来越":1784,"轻易":1785,"还有":1786,"黑暗":1787,"的人生":1788,"▁我要":1789,",你就":1790,"生活的":1791,"因为我":1792,",我就":1793,"什么,":1794,"一个人,":1795,"——《":1796,",也不":1797,",也许":1798,"生命中":1799,"成功的":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"往往":1869,"很难":1870,"微信":1871,"心中":1872,"思考":1873,"想法":1874,"想起":1875,"感受":1876,"成熟":1877,"手机":1878,"把它":1879,"抓住":1880,"是什么":1881,"更好的":1882,"比如":1883,"浪漫":1884,"浪费":1885,"漂亮":1886,"演讲":1887,"生日":1888,"生的":1889,"男人":1890,"的太":1891,"的不是":1892,"的地方":1893,"的女孩":1894,"看法":1895,"着,":1896,"礼物":1897,"笑容":1898,"经济":1899,"结局":1900,"结果":1901,"给了":1902,"给我":1903,"美好的":1904,"耐心":1905,"能改变":1906,"艰难":1907,"说\r\n":1908,"那样":1909,"那个人":1910,"都在":1911,"难过":1912,"自己\r\n":1913,"自己。\r\n":1914,"因为你":1915,"喜欢请":1916,"on't":1917,"快乐,":1918,"快乐\r\n":1919,"▁人们":1920,"成为了":1921,",有时":1922,"失去了":1923,",这就是":1924,"▁生活的":1925,"▁ha":1926,"▁http://t.cn/z":1927,"▁your":1928,"这样的":1929,"一点点":1930,"一直在":1931,"2012":1932,"▁for":1933,"▁no":1934,"美丽的":1935,"意味着你":1936,",然后":1937,"吸血鬼日":1938,",何":1939,",去":1940,",大":1941,",没":1942,",能":1943,",谁":1944,",世界":1945,",重要的是":1946,"17":1947,"18":1948,"[左":1949,"ad":1950,"be":1951,"e.":1952,"ey":1953,"il":1954,"ust":1955,"▁1":1956,"▁D":1957,"▁E":1958,"▁K":1959,"▁与":1960,"▁想":1961,"▁看":1962,"▁祝":1963,"▁若":1964,"▁说":1965,"▁不是":1966,"▁永远":1967,"▁ou":1968,"▁re":1969,"▁过去":1970,"▁微笑":1971,"▁美国":1972,"▁为了":1973,"▁学习":1974,"。而":1975,"。不要":1976,"。喜欢":1977,"。早安":1978,"一条":1979,"三个":1980,"下的":1981,"不够":1982,"不喜欢":1983,"不需要":1984,"两个人":1985,"件很":1986,"伤痛":1987,"你能":1988,"你想要":1989,"健康":1990,"公司":1991,"决心":1992,"出的":1993,"加油":1994,"反而":1995,"口语":1996,"台词":1997,"吗\r\n":1998,"周围":1999,"周末":2000,"哦\r\n":2001,"在意":2002,"城市":2003,"天气":2004,"失望":2005,"学英语":2006,"它的":2007,"安排":2008,"完成":2009,"将来":2010,"小时":2011,"小的":2012,"就越":2013,"年的":2014,"年轻":2015,"幸运":2016,"心理":2017,"意外":2018,"感到":2019,"感动":2020,"懂得":2021,"成就":2022,"承受":2023,"拥抱":2024,"收获":2025,"是一个":2026,"晚上":2027,"有点":2028,"有的":2029,"有勇气":2030,"某个人":2031,"欢迎":2032,"正确":2033,"环境":2034,"的前":2035,"的爱情":2036,"目标":2037,"研究":2038,"童话":2039,"第二":2040,"老师":2041,"自我":2042,"行动":2043,"视频":2044,"言\r\n":2045,"记忆":2046,"过程":2047,"这些":2048,"这世上":2049,"适合":2050,"都能":2051,"里,":2052,"随着":2053,"首歌":2054,"高兴":2055,"我们会":2056,"的人。":2057,",你才":2058,",你的":2059,",不如":2060,",我也":2061,"没有人":2062,",而且":2063,"知道我":2064,"ere":2065,"ang":2066,",那就":2067,"的时候,你":2068,",而是你":2069,"ard":2070,"怎么看":2071,"2013":2072,"▁don't":2073,"其实我":2074,"▁be":2075,"简单的":2076,"▁有时候,":2077,"的那一刻":2078,"▁喜欢请关注\r\n":2079,"▁lo":2080,"准备好":2081,"▁An":2082,"语录请关注":2083,"抱抱]\r\n":2084,"太阳]":2085,"更多精彩语录请关注":2086,"喜欢请收听\r\n":2087,"吸血鬼日记":2088,"[左抱抱]\r\n":2089,"更多精彩语录请关注[左抱抱]\r\n":2090,",人":2091,",做":2092,",因":2093,",把":2094,",看":2095,",生活":2096,"0%":2097,"2.":2098,"60":2099,":有":2100,"Ch":2101,"TA":2102,"The":2103,"[哈哈":2104,"ak":2105,"bod":2106,"der":2107,"ep":2108,"hat":2109,"ok":2110,"op":2111,"os":2112,"ry":2113,"rom":2114,"s.":2115,"~(关注\r\n":2116,"▁L":2117,"▁W":2118,"▁上":2119,"▁从":2120,"▁他":2121,"▁太":2122,"▁她":2123,"▁很":2124,"▁总":2125,"▁最":2126,"▁马":2127,"▁--":2128,"▁朋友":2129,"▁希望":2130,"▁分享":2131,"❤喜欢请收听\r\n":2132,"。在":2133,"。当":2134,"。我们":2135,"。只要":2136,"上一":2137,"不曾":2138,"不见":2139,"不一样":2140,"两个":2141,"为我":2142,"之后":2143,"也不会":2144,"了才知道":2145,"人在":2146,"他人":2147,"以后":2148,"件事情":2149,"作家":2150,"你想做":2151,"你从未":2152,"使用":2153,"做什么":2154,"关键":2155,"前,":2156,"前行":2157,"十年":2158,"原因":2159,"去爱":2160,"变化":2161,"同行":2162,"后来":2163,"否则":2164,"听到":2165,"啊,":2166,"增长":2167,"大学":2168,"大量":2169,"天空":2170,"头发":2171,"好想":2172,"子\r\n":2173,"它们":2174,"安全":2175,"完全":2176,"实际":2177,"就在":2178,"就算":2179,"左右":2180,"平凡":2181,"幻想":2182,"影子":2183,"彼此":2184,"心,":2185,"心的":2186,"必要":2187,"思想":2188,"想象":2189,"找不到":2190,"承诺":2191,"提出":2192,"提醒":2193,"提高":2194,"整个":2195,"旅行":2196,"时尚":2197,"是最":2198,"是\r\n":2199,"是件很":2200,"最重要":2201,"月3":2202,"有效":2203,"有那么":2204,"期望":2205,"标志":2206,"欺骗":2207,"每个":2208,"注定":2209,"注意":2210,"活得":2211,"活着":2212,"深处":2213,"然后":2214,"现实":2215,"留在":2216,"的你":2217,"的大":2218,"的女":2219,"的男":2220,"的朋友":2221,"的梦想":2222,"的意思":2223,"的声音":2224,"看不到":2225,"真心":2226,"睡觉":2227,"确实":2228,"社会":2229,"积极":2230,"突然":2231,"第一个":2232,"精神":2233,"结合":2234,"给予":2235,"绝望":2236,"考试":2237,"考验":2238,"自信":2239,"自然":2240,"认识":2241,"让人":2242,"让他":2243,"让你的":2244,"让别人":2245,"训练":2246,"记住":2247,"说我":2248,"过于":2249,"过的":2250,"进来":2251,"通过":2252,"都可以":2253,"里的":2254,"重新":2255,"除了":2256,"默默":2257,"一个新的":2258,"▁我在":2259,"▁我不是":2260,"▁我觉得":2261,"你的梦想":2262,",不管":2263,",我不":2264,",我的":2265,"什么\r\n":2266,"什么。\r\n":2267,"不要放弃":2268,",但它":2269,",而不是":2270,",而在于":2271,"的事。\r\n":2272,",就像":2273,"他们的":2274,"的一面":2275,"ough":2276,"。。。\r\n":2277,",因为我":2278,"不能接受":2279,"爱你。\r\n":2280,"▁are":2281,"任何事":2282,"▁me":2283,"▁make":2284,",不是因为":2285,"▁do":2286,"英文\r\n":2287,"▁有时候,你":2288,",让我":2289,"真正的幸福":2290,"ect":2291,"▁go":2292,"使你更":2293,"▁每天一句":2294,",想想":2295,"uck":2296,"对不起":2297,"ight":2298,"▁love":2299,"[哈哈]":2300,"body":2301,"!@":2302,",加":2303,",和":2304,",对":2305,",用":2306,",越":2307,",还是":2308,",只有":2309,",明天":2310,",无论":2311,",直到":2312,",成为了":2313,"1日":2314,":http://t.cn/z":2315,";你":2316,"Th":2317,"VI":2318,"au":2319,"are":2320,"ch":2321,"em":2322,"ia":2323,"ir":2324,"ile":2325,"now":2326,"pp":2327,"ru":2328,"s,":2329,"we":2330,"▁9":2331,"▁N":2332,"▁R":2333,"▁“":2334,"▁《":2335,"▁今":2336,"▁但":2337,"▁刚":2338,"▁可":2339,"▁和":2340,"▁快":2341,"▁约":2342,"▁能":2343,"▁谁":2344,"▁长":2345,"▁高":2346,"▁\r\n":2347,"▁。\r\n":2348,"▁世界":2349,"▁an":2350,"▁只是":2351,"▁大家":2352,"▁早安\r\n":2353,"▁哈哈":2354,"▁也许":2355,"▁感谢":2356,"▁19":2357,"。#":2358,"。~":2359,"。要":2360,"。这":2361,"《吸血鬼日记":2362,"一。":2363,"不出":2364,"不多":2365,"不在于":2366,"不适合":2367,"两人":2368,"丧失":2369,"为自己":2370,"么\r\n":2371,"之所以":2372,"也可以":2373,"了自己":2374,"争取":2375,"事实":2376,"人员":2377,"令人":2378,"们,":2379,"价格":2380,"份礼物":2381,"伤害":2382,"作为":2383,"你将":2384,"你,我":2385,"你是我":2386,"你是否":2387,"依然":2388,"便是":2389,"假装":2390,"做事":2391,"做出":2392,"做到":2393,"做好":2394,"做\r\n":2395,"共同":2396,"出现在":2397,"到哪":2398,"到你的":2399,"到最后":2400,"动的":2401,"动词":2402,"励志":2403,"单词":2404,"单身":2405,"参与":2406,"发布":2407,"取得":2408,"可怕":2409,"合作":2410,"同事":2411,"同一个":2412,"吧!":2413,"听了":2414,"啦\r\n":2415,"回去":2416,"回家":2417,"团队":2418,"坚信":2419,"多久":2420,"多\r\n":2421,"妈妈":2422,"完整":2423,"实的":2424,"尊重":2425,"小事":2426,"带着":2427,"常常":2428,"平静":2429,"当初":2430,"当然":2431,"很好":2432,"很快":2433,"心\r\n":2434,"情人":2435,"成\r\n":2436,"打动":2437,"改说“":2438,"放下":2439,"放在":2440,"教育":2441,"文字":2442,"无关":2443,"早\r\n":2444,"时,你":2445,"明显":2446,"是,":2447,"是个":2448,"是很":2449,"是真的":2450,"最差":2451,"最终":2452,"最喜欢":2453,"月2":2454,"有所":2455,"有一个":2456,"有时候":2457,"有意义":2458,"条件":2459,"来,":2460,"来源":2461,"根本":2462,"梦中":2463,"梦\r\n":2464,"欢乐":2465,"母亲":2466,"每一":2467,"毕业":2468,"水平":2469,"泪水":2470,"清楚":2471,"满足":2472,"演出":2473,"激动":2474,"热烈":2475,"热爱":2476,"爱自己":2477,"爱的人":2478,"犯罪":2479,"珍贵":2480,"电视":2481,"的地":2482,"的越":2483,"的,不":2484,"的就是":2485,"的幸福":2486,"的努力":2487,"的日子":2488,"的理由":2489,"的方式":2490,"的价值":2491,"的安排":2492,"的意外":2493,"的标志":2494,"着你":2495,"确定":2496,"祝福":2497,"笑着":2498,"笑话":2499,"等到":2500,"答案":2501,"篇文章":2502,"系统":2503,"给自己":2504,"老天":2505,"而改变":2506,"脚步":2507,"至于":2508,"苦难":2509,"荣耀":2510,"获得":2511,"要做":2512,"要求":2513,"计划":2514,"计较":2515,"说明":2516,"说的":2517,"说话":2518,"责任":2519,"超过":2520,"身上":2521,"身体":2522,"这种":2523,"这句话":2524,"进入":2525,"追寻":2526,"造成":2527,"都没有":2528,"都不会":2529,"里\r\n":2530,"金钱":2531,"错的":2532,"面前":2533,"食物":2534,"自己想要":2535,"▁我爱":2536,"▁我的":2537,",你们":2538,"你的心":2539,",不代表":2540,"什么时候":2541,",而爱上":2542,"的事。":2543,"的事物":2544,"一个人的":2545,",就算":2546,",就能":2547,"快乐的":2548,",那些":2549,",那你":2550,"我的心":2551,"是一场":2552,"朋友是我的":2553,"无法改变":2554,"无法控制":2555,",也不要":2556,"重要,重要的是":2557,"成为一个":2558,"生命中的":2559,"。。。":2560,"这个世界":2561,"这个世界上":2562,"开始\r\n":2563,"▁不要只":2564,"爱你]":2565,"自己的错误":2566,"▁at":2567,"▁all":2568,"觉得我":2569,",而是因为":2570,"▁转发微博#":2571,"的事情\r\n":2572,"放弃的那一刻":2573,"选择,而爱上":2574,"ate":2575,",这是":2576,"▁st":2577,"一次的":2578,"可能会":2579,",一名":2580,"▁不管":2581,"怎么样":2582,"▁如果你想":2583,",它会":2584,"让你觉得":2585,"一样东西":2586,"thing":2587,"值得拥有":2588,"值得等待":2589,"坚持走":2590,"的那个人":2591,"即使是":2592,"ici":2593,"一句话":2594,"就像一":2595,"勇敢的":2596,"遇见你是":2597,",然而":2598,"very":2599,"一定会":2600,"ack":2601,",只能":2602,"rain":2603,"▁新年":2604,"之前,":2605,"命运的安排":2606,"有些事,":2607,"▁one":2608,"▁世界上最":2609,"”,改说“":2610,"▁know":2611,"主义者":2612,"▁have":2613,"▁与其":2614,"▁out":2615,"▁每天一句:":2616,",成为了朋友是我的":2617,"你是我无法控制":2618,"选择,而爱上你是我无法控制":2619,"遇见你是命运的安排":2620,",成为了朋友是我的选择,而爱上你是我无法控制":2621,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2622,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2623,"'\r\n":2624,",使":2625,",又":2626,",哪":2627,",如":2628,",心":2629,",新":2630,",更":2631,",由":2632,",一个":2633,",关注\r\n":2634,",朋友":2635,",希望":2636,",现在":2637,",怎么":2638,",早安\r\n":2639,",其实":2640,",如果你":2641,",第一次":2642,",尽管":2643,",否则":2644,"0个":2645,"15":2646,"1月":2647,":不":2648,":\r\n":2649,";如果":2650,"?\r\n":2651,"AN":2652,"It":2653,"Ian":2654,"MG":2655,"ON":2656,"Of":2657,"You":2658,"[]":2659,"[泪":2660,"ain":2661,"bo":2662,"day":2663,"e:":2664,"ee":2665,"ip":2666,"iz":2667,"ior":2668,"ky":2669,"lin":2670,"man":2671,"ment":2672,"mile":2673,"ning":2674,"ood":2675,"pect":2676,"ro":2677,"rough":2678,"ta":2679,"ter":2680,"yy":2681,"”;不要":2682,"▁!":2683,"▁'":2684,"▁)":2685,"▁4":2686,"▁5":2687,"▁P":2688,"▁j":2689,"▁以":2690,"▁假":2691,"▁只":2692,"▁多":2693,"▁富":2694,"▁小":2695,"▁就":2696,"▁投":2697,"▁明":2698,"▁用":2699,"▁笑":2700,"▁自":2701,"▁谢":2702,"▁你的":2703,"▁好的":2704,"▁那些":2705,"▁...":2706,"▁那么":2707,"▁le":2708,"▁曾经":2709,"▁晚安\r\n":2710,"▁早上":2711,"▁距离":2712,"▁'s":2713,"▁un":2714,"▁up":2715,"▁微信":2716,"▁突然":2717,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2718,"。-":2719,"。他":2720,"。她":2721,"。大家":2722,"。更多":2723,"。如果你":2724,"。晚安":2725,"。有些事,":2726,"一個":2727,"一大":2728,"一张":2729,"一开始":2730,"一分钟":2731,"上,":2732,"上去":2733,"下去":2734,"下。\r\n":2735,"不停":2736,"不懂":2737,"不快乐":2738,"不爱你":2739,"不可能":2740,"不在乎":2741,"与你":2742,"专家":2743,"专注":2744,"两天":2745,"个单词":2746,"中有":2747,"中的一":2748,"为别人":2749,"为任何人":2750,"主要":2751,"主题":2752,"之旅":2753,"乐观":2754,"也在":2755,"也有":2756,"也能":2757,"也要":2758,"书写":2759,"了会":2760,"了我":2761,"了一个":2762,"了多少":2763,"事物":2764,"些人":2765,"交流":2766,"亲爱":2767,"人人":2768,"人民":2769,"人能":2770,"今年":2771,"今日":2772,"令我":2773,"众不同":2774,"会很":2775,"会发生":2776,"伟大的":2777,"你!":2778,"你;":2779,"你也":2780,"你做":2781,"你更":2782,"你的人":2783,"信念":2784,"倒不如":2785,"偷笑":2786,"入睡":2787,"全部":2788,"六十":2789,"内在":2790,"决于":2791,"几个":2792,"创意":2793,"力的":2794,"办法":2795,"加拿":2796,"动\r\n":2797,"勇于":2798,"却不能":2799,"厨房":2800,"去改变":2801,"又是":2802,"又有":2803,"取决于":2804,"另外":2805,"另一种":2806,"只需要":2807,"可爱":2808,"各种":2809,"各自":2810,"合适":2811,"同样":2812,"周年":2813,"哦,":2814,"嘻嘻":2815,"回到":2816,"回头":2817,"回答":2818,"回首":2819,"在其":2820,"地为":2821,"外表":2822,"多数":2823,"大人":2824,"天堂":2825,"女性":2826,"好。":2827,"好心情":2828,"始终":2829,"子。\r\n":2830,"字母":2831,"学家":2832,"宁愿":2833,"它会":2834,"它。\r\n":2835,"定义":2836,"实验":2837,"对你的":2838,"寻找":2839,"将就":2840,"小小的":2841,"少年":2842,"就要":2843,"巴西":2844,"市场":2845,"帮助":2846,"常用":2847,"年来":2848,"度过":2849,"得起":2850,"心没":2851,"忙,":2852,"总统":2853,"意识":2854,"感激":2855,"成真":2856,"成都":2857,"我就":2858,"我\r\n":2859,"战争":2860,"承担":2861,"把握":2862,"摄影":2863,"支持":2864,"改天":2865,"放不":2866,"放开":2867,"文化":2868,"旅程":2869,"无可":2870,"无限":2871,"时代":2872,"时的":2873,"是:":2874,"是因为":2875,"是不是":2876,"是这样":2877,"是为了":2878,"是最好的":2879,"是如此":2880,"更。\r\n":2881,"更强大":2882,"最有":2883,"最酸":2884,"有钱":2885,"有没有":2886,"服务":2887,"本来":2888,"果断":2889,"某个":2890,"查看":2891,"每次":2892,"每一次":2893,"比你":2894,"没人":2895,"没心没":2896,"活的":2897,"深深":2898,"激情":2899,"点,":2900,"点的":2901,"爱。":2902,"爱的人,":2903,"父亲":2904,"爸爸":2905,"独立":2906,"生人":2907,"生存":2908,"用心":2909,"的力":2910,"的历":2911,"的好":2912,"的情":2913,"的最":2914,"的温":2915,"的美":2916,"的道":2917,"的.\r\n":2918,"的工作":2919,"的问题":2920,"的距离":2921,"的风景":2922,"的感情":2923,"的存在":2924,"的结局":2925,"的自己\r\n":2926,"相爱":2927,"睡多久":2928,"禁止":2929,"福音":2930,"穿越":2931,"竟然":2932,"第一天":2933,"等于":2934,"管理":2935,"精选":2936,"红色":2937,"经意":2938,"给我们":2939,"网站":2940,"美元":2941,"而烦恼":2942,"耶和":2943,"背后":2944,"胡胡":2945,"自尊":2946,"自身":2947,"至少":2948,"般的":2949,"节日":2950,"若不":2951,"莫过于":2952,"蓝色":2953,"行为":2954,"表现":2955,"要有":2956,"要走":2957,"要学会":2958,"解释":2959,"认真":2960,"让他们":2961,"议论":2962,"证明":2963,"试图":2964,"语言":2965,"说出":2966,"说出来":2967,"说:“":2968,"调查":2969,"赢家":2970,"走进":2971,"超级":2972,"跟随":2973,"路\r\n":2974,"转身":2975,"过得":2976,"过来":2977,"过日子":2978,"迎接":2979,"还可以":2980,"这张":2981,"这部":2982,"那就":2983,"都不是":2984,"酒,":2985,"酒店":2986,"里面":2987,"野鸡":2988,"错的人":2989,"阻止":2990,"需求":2991,"青春":2992,"风雨":2993,"我们不":2994,"一个你爱":2995,"的人都":2996,"的人你看":2997,"▁我从":2998,"▁我知道":2999,"▁我相信":3000,",你所":3001,",你要":3002,",你拥有":3003,",你会发现":3004,"你的光":3005,",不会":3006,",不能":3007,"就是一":3008,",我不想":3009,"没有什么":3010,"什么是":3011,"不是因为":3012,"喜欢请关注\r\n":3013,"世界,":3014,"世界的":3015,"▁tim":3016,"关注@":3017,"一个人,你":3018,"的,有":3019,"----":3020,"不会知道":3021,"ank":3022,"ong":3023,"他们想":3024,"他们不能接受":3025,"永远也":3026,"永远都是":3027,"的一件事情":3028,",那只能":3029,"了,因为":3030,"▁如果没有":3031,"是一切":3032,"是一份礼物":3033,"的时候,我们":3034,",也是":3035,"重要。":3036,"。。。。":3037,"。。更多精彩语录请关注[左抱抱]\r\n":3038,"成功\r\n":3039,"这个句子":3040,",因为它":3041,"res":3042,"▁不要让":3043,"自己的心":3044,"还是要":3045,"▁转发微博。【":3046,"微笑\r\n":3047,"微笑。\r\n":3048,"的事情,":3049,"的事情。\r\n":3050,"现在\r\n":3051,"放弃。":3052,"真的很":3053,"美国人":3054,"est":3055,"llll":3056,"▁smile":3057,"▁what":3058,"可能是":3059,"▁生活中的":3060,"ist":3061,"▁man":3062,"▁you.":3063,"找到了":3064,"找到合适":3065,"一点,":3066,"发现,":3067,"▁当你在":3068,"▁ch":3069,"▁can":3070,"失败了":3071,"孩子们":3072,"有多坚强":3073,"翻译:":3074,",不要为任何人":3075,"ome":3076,"▁by":3077,"的东西。":3078,"......\r\n":3079,"并不重要,重要的是":3080,"了一辈子":3081,"完美的":3082,"完美时刻":3083,"最好的朋友":3084,"这是我的":3085,"。[爱你]":3086,"阳光]":3087,",每一":3088,"▁lif":3089,"曾经拥有":3090,"的心情":3091,"别人的看法":3092,"~~~":3093,"内心深处":3094,",还能":3095,"▁Th":3096,"充满了":3097,"来说,你":3098,"做的就是":3099,"最美妙":3100,"▁很多人":3101,"▁很多时候,":3102,"创造力":3103,"力量\r\n":3104,"活在当下":3105,"▁每个人都":3106,"做过的事":3107,"推荐关注\r\n":3108,"足够的":3109,"▁need":3110,"做自己,不要为任何人":3111,"更好的人":3112,"每天都在":3113,"中国的粉丝们":3114,"做的事,这就是":3115,"哭泣,":3116,"在那里":3117,"浪费时间":3118,"2012年":3119,"▁not":3120,"怎么看待":3121,"▁And":3122,"▁总有一天":3123,"了才知道。有些事,":3124,"▁any":3125,"情人节":3126,"自己的错误是":3127,"[泪]":3128,"”;不要老":3129,"▁微信\r\n":3130,"加拿大":3131,"意识到":3132,"做自己,不要为任何人而改变":3133,"!(":3134,"!太":3135,"!来自\r\n":3136,"!这是":3137,"!虽然":3138,"!加油":3139,"\"\r\n":3140,"'m":3141,"(美国":3142,"):":3143,")。\r\n":3144,",“":3145,",为":3146,",从":3147,",先":3148,",再":3149,",即":3150,",听":3151,",她":3152,",将":3153,",带":3154,",很":3155,",得":3156,",总":3157,",打":3158,",明":3159,",爱":3160,",独":3161,",直":3162,",祝":3163,",结":3164,",什么":3165,",别人":3166,",需要":3167,",转发":3168,",成功":3169,",大家":3170,",享受":3171,",醒来":3172,",好好":3173,",期待":3174,",活在":3175,",眼泪":3176,",虽然":3177,",真爱":3178,"-信":3179,"-号\r\n":3180,"-18":3181,".\"":3182,".3":3183,".我":3184,".来自\r\n":3185,".)\r\n":3186,"1.":3187,"16":3188,"1:":3189,"25":3190,"26":3191,"3:":3192,"43":3193,"4日":3194,"50个":3195,"65":3196,"84":3197,"99":3198,":#":3199,":不要":3200,":今天":3201,";不":3202,";在":3203,";有":3204,";而":3205,";长大":3206,";2.":3207,"=\r\n":3208,"?//@":3209,"AL":3210,"Brain":3211,"Dior":3212,"Ed":3213,"Mar":3214,"Ne":3215,"P8":3216,"PS":3217,"St":3218,"ab":3219,"ag":3220,"aw":3221,"a的":3222,"ber":3223,"cc":3224,"ce":3225,"com":3226,"ea":3227,"eve":3228,"fici":3229,"http://t.cn/":3230,"hal":3231,"ham":3232,"ike":3233,"lo":3234,"lat":3235,"my":3236,"pe":3237,"row":3238,"sel":3239,"us":3240,"was":3241,"xpect":3242,"y_":3243,"~【":3244,"“大":3245,"”的":3246,"”。\r\n":3247,"▁3":3248,"▁:":3249,"▁x":3250,"▁”":3251,"▁】":3252,"▁千":3253,"▁发":3254,"▁因":3255,"▁外":3256,"▁如":3257,"▁家":3258,"▁尔":3259,"▁常":3260,"▁平":3261,"▁影":3262,"▁打":3263,"▁把":3264,"▁斯":3265,"▁无":3266,"▁然":3267,"▁神":3268,"▁给":3269,"▁老":3270,"▁被":3271,"▁请":3272,"▁越":3273,"▁這":3274,"▁通":3275,"▁自己":3276,"▁//":3277,"▁....":3278,"▁he":3279,"▁时间":3280,"▁中国":3281,"▁任何":3282,"▁可能":3283,"▁en":3284,"▁[心]":3285,"▁......":3286,"▁美丽":3287,"▁开心":3288,"▁即使":3289,"▁)\r\n":3290,"▁信任":3291,"▁让我们":3292,"▁晚安":3293,"▁第一次":3294,"▁所谓":3295,"▁面对":3296,"▁儿子":3297,"▁感情":3298,"▁谢谢":3299,"▁3.":3300,"▁各位":3301,"▁这样的":3302,"▁三个":3303,"▁老师":3304,"▁You":3305,"▁翻译:":3306,"▁~~~":3307,"、高":3308,"。)":3309,"。T":3310,"。一":3311,"。上":3312,"。也":3313,"。如":3314,"。请":3315,"。很多":3316,"。❤喜欢请收听\r\n":3317,"》,":3318,"】指":3319,"一,":3320,"一事":3321,"一双":3322,"一座":3323,"一手":3324,"一般":3325,"一遍":3326,"上了":3327,"上传":3328,"上天":3329,"上是":3330,"上\r\n":3331,"上一个人":3332,"上看到":3333,"下次":3334,"下降":3335,"下面":3336,"下一手":3337,"不,":3338,"不住":3339,"不决":3340,"不及":3341,"不失":3342,"不已":3343,"不开":3344,"不必":3345,"不用":3346,"不觉":3347,"不完美":3348,"不容易":3349,"不代表":3350,"不愿意":3351,"不属于":3352,"不快乐,":3353,"与人":3354,"与坚持":3355,"与众不同":3356,"专业":3357,"世间":3358,"两种":3359,"中,我们":3360,"中看到":3361,"为之":3362,"主\r\n":3363,"丽·":3364,"之一":3365,"也无法":3366,"也不能":3367,"也只不过":3368,"书\r\n":3369,"了就":3370,"了太多":3371,"了以后":3372,"事\r\n":3373,"亮]":3374,"人。":3375,"人家":3376,"今晚":3377,"他会":3378,"他带":3379,"他竟然":3380,"代价":3381,"代替":3382,"以前":3383,"以及":3384,"以外":3385,"们的":3386,"仰望":3387,"价还":3388,"任务":3389,"会失去":3390,"会一直":3391,"会变成":3392,"会是什么":3393,"伟大":3394,"伤的":3395,"体会":3396,"体验":3397,"何必":3398,"余生":3399,"作品":3400,"你得":3401,"你想":3402,"你我":3403,"你最":3404,"你什么":3405,"你知道":3406,"你自己的":3407,"你看到":3408,"你拥抱":3409,"保留":3410,"保证":3411,"信仰":3412,"做个":3413,"做些":3414,"做你":3415,"做我":3416,"做的,":3417,"做决定":3418,"停留":3419,"偶尔":3420,"克尔":3421,"克\r\n":3422,"克号\r\n":3423,"免费":3424,"公布":3425,"关的":3426,"其中":3427,"再次":3428,"再见":3429,"冷笑话":3430,"几天":3431,"出一":3432,"出我的":3433,"击倒":3434,"击\r\n":3435,"分别":3436,"则是":3437,"别的":3438,"到底":3439,"到达":3440,"前世":3441,"动物":3442,"区别":3443,"医院":3444,"十二":3445,"十天":3446,"博文":3447,"友情":3448,"发出":3449,"取代":3450,"口英语":3451,"古希":3452,"只想":3453,"叫声":3454,"可惜":3455,"名字":3456,"向前":3457,"吧。":3458,"听力":3459,"味道":3460,"和我":3461,"和其他":3462,"哪里":3463,"啊!":3464,"啊?":3465,"啊啊":3466,"善待":3467,"回到了":3468,"国,":3469,"图片":3470,"在心":3471,"在等":3472,"在路":3473,"在这":3474,"在别人":3475,"在中国":3476,"在最不":3477,"地区":3478,"地去":3479,"场\r\n":3480,"增加":3481,"士多":3482,"处理":3483,"外院":3484,"多,":3485,"大脑":3486,"大\r\n":3487,"天员":3488,"太开":3489,"太远":3490,"太福音":3491,"失恋":3492,"头脑":3493,"她的":3494,"好了":3495,"好有":3496,"好过":3497,"好。\r\n":3498,"好了。":3499,"始于":3500,"婚礼":3501,"存在于":3502,"学的":3503,"它,你":3504,"安。":3505,"安静":3506,"定的":3507,"实在":3508,"家人":3509,"家里":3510,"富有":3511,"对于":3512,"对自己":3513,"对的人":3514,"小,":3515,"小到":3516,"小孩":3517,"少,":3518,"尔\r\n":3519,"就好":3520,"就能":3521,"就没有":3522,"就不要":3523,"就不会":3524,"就关注\r\n":3525,"就出去":3526,"尽在\r\n":3527,"展示":3528,"岁月":3529,"岁的":3530,"布斯":3531,"带有":3532,"帮我":3533,"年,":3534,"并没有":3535,"建议":3536,"开,":3537,"开放":3538,"开了。\r\n":3539,"强者":3540,"当时":3541,"形容":3542,"很有":3543,"很容易":3544,"得更":3545,"得最":3546,"得有":3547,"得多\r\n":3548,"微风":3549,"微-信":3550,"心疼":3551,"忘不了":3552,"怀疑":3553,"思维":3554,"性\r\n":3555,"总说":3556,"恋爱":3557,"恰恰":3558,"悲观":3559,"想到":3560,"想不到":3561,"想太多":3562,"愿望":3563,"成。":3564,"我会":3565,"我看":3566,"我爱你":3567,"我希望":3568,"房间":3569,"所为":3570,"所能":3571,"所在\r\n":3572,"所当然":3573,"手所":3574,"手报":3575,"手指":3576,"打击":3577,"承认":3578,"把自己":3579,"投资":3580,"报的":3581,"抱得更":3582,"拍#":3583,"拍摄":3584,"拔野鸡":3585,"拿着":3586,"拿走":3587,"掌控":3588,"掌握":3589,"推动":3590,"教学":3591,"整天":3592,"新年":3593,"新的一天":3594,"新手报":3595,"方面":3596,"旅游":3597,"无其":3598,"无助":3599,"无意义":3600,"无所谓":3601,"早起":3602,"时,我":3603,"时不要":3604,"明星":3605,"明确":3606,"昨日":3607,"是为":3608,"是过":3609,"是,当":3610,"是因为我":3611,"显示":3612,"晚点":3613,"景,":3614,"更重要":3615,"更美好":3616,"最大":3617,"最近":3618,"最难":3619,"最高":3620,"月10":3621,"月亮]":3622,"有,":3623,"有了":3624,"有福":3625,"有限":3626,"有一个人":3627,"有一次":3628,"有机会":3629,"朝它":3630,"本书":3631,"本身":3632,"术在于":3633,"来临":3634,"来到":3635,"来的":3636,"来过":3637,"来\r\n":3638,"杯,不会":3639,"林\r\n":3640,"某天":3641,"样东西":3642,"梦里":3643,"欢喜":3644,"正直":3645,"正面":3646,"此刻":3647,"死于":3648,"每一个":3649,"每件事":3650,"比亚":3651,"比赛":3652,"比较":3653,"比昨天":3654,"毕竟":3655,"水果":3656,"永不":3657,"没必要":3658,"法和":3659,"注:":3660,"泰克号\r\n":3661,"消费":3662,"深的":3663,"漫长":3664,"潮英语":3665,"点;":3666,"点儿":3667,"点。\r\n":3668,"热情":3669,"爱人":3670,"爱\r\n":3671,"爱。\r\n":3672,"爱一个人":3673,"猜猜":3674,"现代":3675,"现出":3676,"现场":3677,"球迷":3678,"理想":3679,"理所当然":3680,"生,":3681,"生死":3682,"生。\r\n":3683,"用来":3684,"用任何":3685,"男女":3686,"男性":3687,"的友":3688,"的基":3689,"的天":3690,"的时":3691,"的歌":3692,"的特":3693,"的译":3694,"的车":3695,"的我们":3696,"的生命":3697,"的都是":3698,"的微笑":3699,"的,不是":3700,"的未来":3701,"的阳光":3702,"的时刻":3703,"的回忆":3704,"的并不是":3705,"的星星":3706,"的恐惧":3707,"的方向":3708,"的过程":3709,"的答案":3710,"的外表":3711,"的没心没":3712,"目前":3713,"直觉":3714,"相当":3715,"看见":3716,"看门":3717,"看星星":3718,"看的太":3719,"真实":3720,"真是":3721,"眼云":3722,"着。":3723,"神秘":3724,"离别":3725,"称为":3726,"立\r\n":3727,"笑起来":3728,"答应":3729,"经验":3730,"给他们":3731,"绝对":3732,"缘分":3733,"网\r\n":3734,"美剧":3735,"美女":3736,"美德":3737,"美街":3738,"翻唱":3739,"耀眼":3740,"而已":3741,"而忙,":3742,"联系":3743,"肯定":3744,"胜利":3745,"胜过":3746,"能走":3747,"能量":3748,"能成为":3749,"自《":3750,"自\r\n":3751,"航天员":3752,"般的爱情":3753,"花朵":3754,"花\r\n":3755,"苦一":3756,"苦一辈子":3757,"草,":3758,"落落":3759,"落\r\n":3760,"蛋]":3761,"行\r\n":3762,"被忘记":3763,"要是":3764,"解脱":3765,"說\r\n":3766,"讨价还":3767,"让它":3768,"让步":3769,"记性":3770,"评论":3771,"试试":3772,"诚实":3773,"语法":3774,"语\r\n":3775,"说爱":3776,"说过":3777,"读了":3778,"购买":3779,"走走":3780,"起起":3781,"超越":3782,"过。":3783,"过分":3784,"过的东西":3785,"还在":3786,"还能":3787,"还没有":3788,"还记得":3789,"还不如":3790,"这次":3791,"这就是":3792,"进去":3793,"进行":3794,"连续":3795,"透反而":3796,"道德":3797,"都看":3798,"都不知道":3799,"配拥有":3800,"酒杯":3801,"里最":3802,"重庆":3803,"重量":3804,"长时间":3805,"间的":3806,"闻女孩":3807,"难以":3808,"难免":3809,"难道":3810,"面\r\n":3811,"鞋子":3812,"音部":3813,"频繁":3814,"风格":3815,"飞行":3816,"香,":3817,"..\r\n":3818,"我们很":3819,"我们有":3820,"我们自己":3821,"我们可以":3822,"自己很":3823,"自己是":3824,"自己最":3825,"一个你":3826,"一个\r\n":3827,"一个伟大的":3828,"的人。你":3829,"▁我对":3830,"▁我这":3831,"▁我今天":3832,"▁我不知道":3833,"▁我一直在":3834,",你将":3835,",你看":3836,",你永远":3837,",你仍然":3838,",你也可以":3839,",你还是要":3840,"你的世界":3841,"你的眼睛":3842,"你的一生":3843,"你的笑容":3844,"生活。\r\n":3845,",不求":3846,",不过":3847,"就是这样":3848,"就是让自己":3849,"就是我,":3850,"因为我们":3851,",我必":3852,",我想":3853,",我可能":3854,",但不是":3855,",但总会":3856,",而我":3857,",而是一":3858,"不是一个":3859,"不是你的":3860,"喜欢你":3861,"喜欢自己":3862,"的事儿":3863,"的事\r\n":3864,"的事;长大":3865,"可以不":3866,"可以和":3867,"可以在":3868,"可以用":3869,"可以选择":3870,"ink":3871,"▁你是":3872,"▁你知道":3873,"era":3874,"erhal":3875,"的,是":3876,",就不要":3877,",就关注\r\n":3878,",就必须":3879,",就一定":3880,"//@全球":3881,"不会再":3882,"不会很快":3883,"的一种":3884,"的一件事":3885,"ous":3886,"快乐。":3887,"快乐。\r\n":3888,",那叫":3889,",那就是":3890,"需要保持":3891,"▁有人":3892,"....\r\n":3893,"▁如果不":3894,"▁如果我":3895,"的时候会":3896,"的时候,我":3897,"hed":3898,"hen":3899,"只是我":3900,"幸福是件很":3901,"朋友们":3902,"英语#":3903,"转发\r\n":3904,",也不会":3905,"重要的":3906,"重要的人":3907,"今天的":3908,"生命是一份礼物":3909,"开始新的":3910,"▁在你":3911,"▁在这个世界上":3912,"▁不要因为":3913,"不能改变":3914,"爱情,":3915,"时间的":3916,"梦想,":3917,"梦想而忙,":3918,"都是因为":3919,"自己的感觉":3920,"▁ag":3921,"▁//@冷笑话":3922,",有些人":3923,"▁当我":3924,"▁当我们":3925,"努力工作":3926,"觉得自己":3927,"的人,是":3928,"的人,都是":3929,"的人,他竟然":3930,",我们必须":3931,",我们需要保持":3932,"失去的,":3933,"失去希望":3934,"希望自己":3935,"微笑吧,":3936,"的事情就是":3937,"相信你":3938,"相信我":3939,"相信自己":3940,"相信自己,":3941,"选择;":3942,"美国总统":3943,",这些":3944,",这样":3945,",这种":3946,"ese":3947,"▁sth":3948,"▁see":3949,",是因为":3950,"▁we":3951,"▁wor":3952,"▁who":3953,"的是,我":3954,"arl":3955,"arn":3956,"ary":3957,"orning":3958,"▁生活中":3959,",一定":3960,"只有你":3961,"只有一个人":3962,"是我不想":3963,"看到了":3964,"▁my":3965,"找到一个":3966,"起来的":3967,"事情会":3968,"[心][心]":3969,"一切都会":3970,"发生在":3971,"发生的":3972,",它是":3973,"已经拥有":3974,"为了梦想而忙,":3975,"那么多":3976,"明天\r\n":3977,",要学会":3978,"决定我们":3979,"出来的":3980,"忘记一个人":3981,"▁人生最大的":3982,"▁人生就像一":3983,"▁人生充满了":3984,"学习了":3985,"学习英语":3986,"接受生活":3987,"100":3988,"▁from":3989,"其实是":3990,"翻译】":3991,"omerhal":3992,"▁bit":3993,"想做的事":3994,"简单是件很":3995,"简单的事;长大":3996,"英文语录":3997,"认为对":3998,",让我们":3999,",让自己":4000,"▁this":4001,"▁through":4002,"▁per":4003,"一些人,":4004,"ase":4005,"ason":4006,"给你带来":4007,"美好,":4008,"醒来。\r\n":4009,"为什么当初":4010,"也许就是":4011,"忘了梦想":4012,"这里。\r\n":4013,"那个特别":4014,"▁Ch":4015,"在你心里":4016,"痛苦的":4017,"这么多":4018,"▁off":4019,"!!\r\n":4020,",并非":4021,"不想失去":4022,"遇见,不能":4023,"怎样,你还是要":4024,"都不太":4025,"都有一个":4026,"▁gu":4027,"▁爱是":4028,"▁it's":4029,"好好享受":4030,",才能":4031,",才要":4032,"▁every":4033,"。---":4034,"到了这里。\r\n":4035,"结束了":4036,"▁没有人":4037,"▁这个世界上":4038,"告诉你":4039,"唯一需要":4040,"把你抱得更":4041,"的爱国":4042,"第一步":4043,"继续生活":4044,"时候,幸福是件很":4045,"▁别让":4046,"最美的":4047,"最美好的":4048,"____":4049,"▁要么":4050,"不得不":4051,"你有没有":4052,"所谓的":4053,"抱抱]":4054,"方法\r\n":4055,"最好的一面":4056,"每个人都":4057,"的感觉\r\n":4058,"不再是":4059,"做过的事情":4060,"多么艰难":4061,"对我来说":4062,"温暖的":4063,"▁我想知道":4064,"---更多精彩语录请关注[左抱抱]\r\n":4065,"▁never":4066,"▁现在是":4067,"上帝\r\n":4068,"后,简单是件很":4069,"在这里\r\n":4070,"每日一句":4071,"沉默是":4072,",我就在这里":4073,",也不配拥有":4074,",但是我们要":4075,">>>":4076,"▁只要你":4077,"▁真正的朋友":4078,"一段时间":4079,"不断地":4080,"不知不觉":4081,"同学们":4082,"感受到":4083,"成熟的标志":4084,"浪费它,你":4085,"耐心。因为":4086,"▁生活的术在于":4087,"▁http://t.cn/zY":4088,",没人能":4089,"beat":4090,"▁永远不要":4091,"。喜欢请关注\r\n":4092,"周围的人":4093,"学英语好心情":4094,"心理学":4095,"首歌,":4096,",我也相信":4097,"准备好了,":4098,",因它会":4099,"akes":4100,"关键在于":4101,"后来忙":4102,"大量的":4103,"左右,":4104,"整个世界":4105,"月31日":4106,"活得漂亮":4107,"的你,也不配拥有":4108,"的男人,":4109,"给予的":4110,"重新开始":4111,"一个新的开始\r\n":4112,"▁我觉得生命是一份礼物":4113,",不管怎样,你还是要":4114,",但它值得等待":4115,"▁mean":4116,"真正的幸福,我们需要保持":4117,",想想为什么当初":4118,"VIP":4119,"▁No":4120,"《吸血鬼日记》":4121,"最差的你,也不配拥有":4122,"的方式\r\n":4123,"▁不要只追求":4124,"放弃的那一刻,想想为什么当初":4125,"坚持走到了这里。\r\n":4126,"勇敢的做自己,不要为任何人而改变":4127,"Offici":4128,"▁just":4129,"▁假如":4130,"▁投\r\n":4131,"一开始为了梦想而忙,":4132,"个单词,":4133,"倒不如的没心没":4134,"偷笑]":4135,"又有什么":4136,"嘻嘻]":4137,"放不下":4138,"有钱了,":4139,"独立思考":4140,"精选:":4141,"耶和华":4142,"背后议论":4143,"一个你爱的人,他竟然":4144,",我不想浪费它,你":4145,"▁time":4146,"不会知道下一手":4147,"他们不能接受最差的你,也不配拥有":4148,",那只能说明":4149,"▁smile.":4150,"找到合适的人":4151,"并不重要,重要的是你":4152,"最美妙的一件事":4153,"Brainwas":4154,"self":4155,"不快乐,倒不如的没心没":4156,"会是什么,要学会":4157,"你拥抱一个你爱的人,他竟然":4158,"友情是":4159,"士多德":4160,"外院\r\n":4161,"太开心]":4162,"微-信-号\r\n":4163,"是,当你拥抱一个你爱的人,他竟然":4164,"杯,不会苦一辈子":4165,"看门人":4166,"看星星,就":4167,"看的太透反而":4168,"美街拍#":4169,"讨价还价":4170,"起起落落":4171,"▁我今天学习了":4172,",但总会苦一":4173,"▁sth.":4174,"▁人生就像一杯,不会苦一辈子":4175,"▁人生充满了起起落落":4176,"omerhalder":4177,"简单的事;长大后,简单是件很":4178,"把你抱得更紧":4179,"时候,幸福是件很简单的事;长大后,简单是件很":4180,"学英语好心情,关注\r\n":4181,"▁我觉得生命是一份礼物,我不想浪费它,你":4182,"真正的幸福,我们需要保持耐心。因为":4183,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4184,"一开始为了梦想而忙,后来忙":4185,"不会知道下一手会是什么,要学会":4186,"他们不能接受最差的你,也不配拥有最好的":4187,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4188,"Brainwashed":4189,"看的太透反而不快乐,倒不如的没心没":4190,"▁人生就像一杯,不会苦一辈子,但总会苦一":4191,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4192,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4193,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4194,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4195,"!在":4196,"!我":4197,"!這":4198,"!//@":4199,"!生命":4200,"!哈哈":4201,"!你们":4202,"!让我们":4203,"!——《":4204,"#新手报":4205,"%的":4206,"'re":4207,"'ve":4208,"(m":4209,"(t":4210,"(享":4211,"(古希":4212,")!":4213,")(":4214,")。":4215,")【":4216,")是":4217,")来自\r\n":4218,"+一个":4219,",万":4220,",上":4221,",举":4222,",其":4223,",出":4224,",反":4225,",发":4226,",受":4227,",另":4228,",吃":4229,",后":4230,",嘴":4231,",多":4232,",太":4233,",子":4234,",学":4235,",干":4236,",忙":4237,",手":4238,",指":4239,",掉":4240,",改":4241,",此":4242,",為":4243,",熟":4244,",生":4245,",的":4246,",相":4247,",老":4248,",至":4249,",被":4250,",诚":4251,",走":4252,",超":4253,",转":4254,",过":4255,",除":4256,",首":4257,",喜欢":4258,",永远":4259,",今天":4260,",改变":4261,",生命":4262,",努力":4263,",一起":4264,",未来":4265,",都会":4266,",其他":4267,",即使":4268,",学会":4269,",得到":4270,",遇见":4271,",他的":4272,",保持":4273,",许多":4274,",信任":4275,",早上":4276,",终于":4277,",都要":4278,",仍然":4279,",沉默":4280,",英国":4281,",比如":4282,",下的":4283,",其实我":4284,",回家":4285,",亲爱":4286,",说出来":4287,",始于":4288,",活得漂亮":4289,",友情是":4290,"-M":4291,"-d":4292,"-th":4293,".【":4294,".你":4295,".爱":4296,"/她":4297,"/你是否":4298,"/Brainwashed":4299,"0年":4300,"1号":4301,"1小时":4302,"24":4303,"27":4304,"2:":4305,"31":4306,"32":4307,"35":4308,"37":4309,"3h":4310,"30%":4311,"360":4312,"42":4313,"47":4314,"4个":4315,"5.":4316,"57":4317,"5月31日":4318,"62":4319,"63":4320,"6日":4321,"6月":4322,"6小时":4323,"85":4324,"86":4325,"8日":4326,"97":4327,":\"":4328,":4":4329,":B":4330,":H":4331,":M":4332,":从":4333,":在":4334,":是":4335,":这":4336,":我们":4337,":一个":4338,":中国":4339,":微笑":4340,":哈哈":4341,":这是":4342,":回复@":4343,":关于":4344,":爱自己":4345,":1.":4346,":.爱":4347,";他":4348,";但":4349,";若":4350,";因为":4351,";即使":4352,";当你":4353,";生命中":4354,";3.":4355,"?【":4356,"@D":4357,"@丽":4358,"@小":4359,"@林":4360,"BA":4361,"BC":4362,"Bill":4363,"CL":4364,"Cre":4365,"Cam":4366,"DJ":4367,"EO":4368,"Good":4369,"Hu":4370,"Hey":4371,"HEd":4372,"IN":4373,"IO":4374,"IS":4375,"If":4376,"I'm":4377,"JN":4378,"Jo":4379,"J3h":4380,"LA":4381,"MV":4382,"Mr":4383,"Mic":4384,"NE":4385,"NY":4386,"Nor":4387,"OH":4388,"OL":4389,"OP":4390,"OMG":4391,"PO":4392,"Pong":4393,"RE":4394,"Rust":4395,"SI":4396,"SAN":4397,"Somerhalder":4398,"S63":4399,"TE":4400,"THEd":4401,"UJ3h":4402,"We":4403,"WP8":4404,"WJN":4405,"[原":4406,"[太阳]":4407,"[蛋]":4408,"[偷笑]":4409,"[嘻嘻]":4410,"]关注\r\n":4411,"]//@全球":4412,"_:":4413,"_Offici":4414,"ai":4415,"ait":4416,"ale":4417,"aid":4418,"by":4419,"bam":4420,"ca":4421,"cho":4422,"cent":4423,"do":4424,"ds":4425,"ding":4426,"eb":4427,"ex":4428,"eat":4429,"eel":4430,"fan":4431,"fuck":4432,"ger":4433,"gas":4434,"gres":4435,"hg":4436,"here":4437,"i,":4438,"ies":4439,"ial":4440,"iver":4441,"iac":4442,"ild":4443,"ibo":4444,"igas":4445,"jam":4446,"ler":4447,"l26":4448,"lUJ3h":4449,"mo":4450,"mp":4451,"mer":4452,"na":4453,"no":4454,"o_":4455,"ose":4456,"oore":4457,"ook":4458,"pr":4459,"pon":4460,"ron":4461,"ris":4462,"ric":4463,"s!":4464,"sh":4465,"te":4466,"ty":4467,"ton":4468,"tle":4469,"ud":4470,"ug":4471,"uk":4472,"ulat":4473,"y)":4474,"yst":4475,"~\r\n":4476,"·布":4477,"—《":4478,"“你":4479,"“哈":4480,"“女":4481,"”“":4482,"”一":4483,"”,而是":4484,"▁+":4485,"▁7":4486,"▁?":4487,"▁O":4488,"▁V":4489,"▁i":4490,"▁v":4491,"▁y":4492,"▁—":4493,"▁❤":4494,"▁【":4495,"▁万":4496,"▁三":4497,"▁为":4498,"▁主":4499,"▁也":4500,"▁习":4501,"▁了":4502,"▁事":4503,"▁亲":4504,"▁使":4505,"▁像":4506,"▁克":4507,"▁典":4508,"▁再":4509,"▁写":4510,"▁到":4511,"▁前":4512,"▁华":4513,"▁即":4514,"▁古":4515,"▁吃":4516,"▁同":4517,"▁周":4518,"▁哈":4519,"▁哪":4520,"▁困":4521,"▁坏":4522,"▁夜":4523,"▁够":4524,"▁娜":4525,"▁学":4526,"▁德":4527,"▁心":4528,"▁忙":4529,"▁恶":4530,"▁感":4531,"▁拉":4532,"▁提":4533,"▁数":4534,"▁日":4535,"▁月":4536,"▁杰":4537,"▁步":4538,"▁没":4539,"▁洛":4540,"▁海":4541,"▁深":4542,"▁清":4543,"▁火":4544,"▁热":4545,"▁物":4546,"▁珍":4547,"▁睡":4548,"▁石":4549,"▁站":4550,"▁等":4551,"▁紧":4552,"▁累":4553,"▁翻":4554,"▁联":4555,"▁苦":4556,"▁莫":4557,"▁见":4558,"▁视":4559,"▁警":4560,"▁记":4561,"▁诺":4562,"▁资":4563,"▁转":4564,"▁远":4565,"▁送":4566,"▁都":4567,"▁随":4568,"▁青":4569,"▁面":4570,"▁预":4571,"▁香":4572,"▁就是":4573,"▁别人":4574,"▁.\r\n":4575,"▁他们":4576,"▁微博":4577,"▁快乐":4578,"▁英语":4579,"▁成为":4580,"▁不能":4581,"▁安\r\n":4582,"▁放弃":4583,"▁真的":4584,"▁选择":4585,"▁一次":4586,"▁所以":4587,"▁总是":4588,"▁想要":4589,"▁已经":4590,"▁未来":4591,"▁10":4592,"▁其实":4593,"▁英文":4594,"▁ke":4595,"▁享受":4596,"▁最后":4597,"▁12":4598,"▁为什么":4599,"▁学会":4600,"▁就像":4601,"▁太多":4602,"▁心里":4603,"▁所有的":4604,"▁世上":4605,"▁早安":4606,"▁保持":4607,"▁ra":4608,"▁'t":4609,"▁北京":4610,"▁地址\r\n":4611,"▁活在":4612,"▁虽然":4613,"▁if":4614,"▁后悔":4615,"▁奇迹":4616,"▁真爱":4617,"▁孤单":4618,"▁还有":4619,"▁因为我":4620,"▁中国的":4621,"▁粉丝们":4622,"▁中文":4623,"▁经济":4624,"▁艰难":4625,"▁两个人":4626,"▁伤痛":4627,"▁目标":4628,"▁视频":4629,"▁随着":4630,"▁2013":4631,"▁完全":4632,"▁平凡":4633,"▁两人":4634,"▁单身":4635,"▁篇文章":4636,"▁专注":4637,"▁查看":4638,"▁激情":4639,"▁关注@":4640,"▁完美的":4641,"▁推荐关注\r\n":4642,"▁2012年":4643,"▁加拿大":4644,"▁=\r\n":4645,"▁布斯":4646,"▁努力工作":4647,"▁勇敢的做自己,不要为任何人而改变":4648,"、、":4649,"、最":4650,"、自由":4651,"、音乐":4652,"、有的":4653,"、自信":4654,"、团队":4655,"。\"":4656,"。《":4657,"。于":4658,"。别":4659,"。它":4660,"。就":4661,"。是":4662,"。爱":4663,"。。\r\n":4664,"。不是":4665,"。关注\r\n":4666,"。朋友":4667,"。不能":4668,"。爱情":4669,"。也许":4670,"。属于":4671,"。晚安\r\n":4672,"。有时":4673,"。谢谢":4674,"。3.":4675,"。抓住":4676,"。比如":4677,"。不能接受":4678,"。早\r\n":4679,"。It":4680,"。什么是":4681,"。这是我的":4682,"。耶和华":4683,"《神":4684,"《老":4685,"》:":4686,"》。\r\n":4687,"》第二":4688,"【果":4689,"【请":4690,"】你":4691,"】[心]":4692,"一人":4693,"一份":4694,"一半":4695,"一场":4696,"一夜":4697,"一日":4698,"一时":4699,"一朵":4700,"一眼":4701,"一草":4702,"一言":4703,"一路":4704,"一部":4705,"一。\r\n":4706,"一部分":4707,"三次":4708,"三道":4709,"上午":4710,"上多":4711,"上学":4712,"上获":4713,"上一个":4714,"上,你":4715,"上生活":4716,"上我的":4717,"上计较":4718,"上认真":4719,"下周":4720,"下一刻":4721,"不入":4722,"不动":4723,"不合":4724,"不喜":4725,"不展":4726,"不愿":4727,"不相":4728,"不着":4729,"不而":4730,"不胜":4731,"不许":4732,"不该":4733,"不说":4734,"不透":4735,"不了,":4736,"不觉得":4737,"不值得":4738,"不了。\r\n":4739,"不开心":4740,"不好,":4741,"不仅仅":4742,"不的努力":4743,"不错的":4744,"不做的事,这就是":4745,"不重要的人":4746,"与其":4747,"与别人":4748,"与他们":4749,"与别人的看法":4750,"与直觉":4751,"业家":4752,"两只":4753,"个小":4754,"个月":4755,"个词":4756,"个理由":4757,"个方向":4758,"个结局":4759,"个字母":4760,"中,":4761,"中心":4762,"中要":4763,"中的人":4764,"中有多":4765,"中学习英语":4766,"临在":4767,"为一":4768,"为爱":4769,"为谁":4770,"为难":4771,"为你的":4772,"举办":4773,"么?":4774,"之下":4775,"之为":4776,"之光":4777,"之外":4778,"之行":4779,"之道":4780,"之际":4781,"乎所有":4782,"乐趣":4783,"乐队":4784,"乐\r\n":4785,"也很":4786,"也是一":4787,"习语":4788,"书本":4789,"书的":4790,"买了":4791,"买到":4792,"乱了":4793,"了.":4794,"了你":4795,"了再":4796,"了呢":4797,"了好":4798,"了无":4799,"了,不":4800,"了,就":4801,"了朋友":4802,"了一天":4803,"了很多":4804,"了...\r\n":4805,"了你。\r\n":4806,"了进入":4807,"了,你会发现":4808,"了博文":4809,"事做":4810,"事是":4811,"事的":4812,"事,我不":4813,"二十年":4814,"于原":4815,"于未来":4816,"于千万":4817,"云图":4818,"五个":4819,"五大":4820,"五月":4821,