{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"七":100,"万":101,"三":102,"上":103,"下":104,"不":105,"与":106,"专":107,"且":108,"世":109,"业":110,"东":111,"丝":112,"两":113,"丧":114,"个":115,"中":116,"临":117,"为":118,"主":119,"丽":120,"举":121,"久":122,"么":123,"义":124,"之":125,"乎":126,"乐":127,"也":128,"习":129,"书":130,"买":131,"乱":132,"了":133,"予":134,"争":135,"事":136,"二":137,"于":138,"云":139,"五":140,"亚":141,"些":142,"交":143,"享":144,"京":145,"亮":146,"亲":147,"人":148,"什":149,"仅":150,"今":151,"仍":152,"从":153,"他":154,"付":155,"代":156,"令":157,"以":158,"们":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"修":186,"個":187,"倒":188,"候":189,"值":190,"倾":191,"假":192,"做":193,"停":194,"健":195,"偶":196,"偷":197,"像":198,"儿":199,"元":200,"充":201,"先":202,"光":203,"克":204,"免":205,"入":206,"全":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"去":269,"参":270,"又":271,"及":272,"友":273,"双":274,"反":275,"发":276,"取":277,"受":278,"变":279,"口":280,"古":281,"句":282,"另":283,"只":284,"叫":285,"可":286,"台":287,"右":288,"号":289,"司":290,"吃":291,"各":292,"合":293,"同":294,"名":295,"后":296,"向":297,"吗":298,"否":299,"吧":300,"听":301,"吸":302,"呆":303,"告":304,"员":305,"呢":306,"周":307,"味":308,"命":309,"和":310,"品":311,"哈":312,"响":313,"哥":314,"哦":315,"哪":316,"哭":317,"唯":318,"唱":319,"商":320,"啊":321,"啦":322,"善":323,"喜":324,"嘴":325,"嘻":326,"器":327,"四":328,"回":329,"因":330,"团":331,"困":332,"围":333,"国":334,"图":335,"在":336,"地":337,"场":338,"址":339,"坏":340,"坚":341,"型":342,"城":343,"基":344,"堂":345,"境":346,"增":347,"士":348,"声":349,"处":350,"备":351,"复":352,"外":353,"多":354,"夜":355,"够":356,"大":357,"天":358,"太":359,"夫":360,"失":361,"头":362,"奇":363,"奋":364,"奥":365,"女":366,"她":367,"好":368,"如":369,"妈":370,"妙":371,"始":372,"威":373,"娜":374,"婚":375,"子":376,"字":377,"存":378,"孤":379,"学":380,"孩":381,"宁":382,"它":383,"安":384,"完":385,"官":386,"定":387,"宝":388,"实":389,"客":390,"害":391,"家":392,"容":393,"寂":394,"富":395,"寞":396,"对":397,"寻":398,"射":399,"将":400,"尊":401,"小":402,"少":403,"尔":404,"尚":405,"尝":406,"就":407,"尼":408,"尽":409,"局":410,"展":411,"属":412,"山":413,"岁":414,"州":415,"工":416,"左":417,"巨":418,"差":419,"己":420,"已":421,"巴":422,"市":423,"布":424,"师":425,"希":426,"帝":427,"带":428,"帮":429,"常":430,"干":431,"平":432,"年":433,"并":434,"幸":435,"幻":436,"广":437,"庆":438,"应":439,"底":440,"度":441,"座":442,"康":443,"建":444,"开":445,"弃":446,"式":447,"引":448,"张":449,"弱":450,"强":451,"当":452,"录":453,"形":454,"彩":455,"影":456,"彼":457,"往":458,"待":459,"很":460,"得":461,"微":462,"德":463,"心":464,"必":465,"忆":466,"忍":467,"志":468,"忘":469,"忙":470,"忧":471,"快":472,"念":473,"怀":474,"怎":475,"怕":476,"思":477,"性":478,"总":479,"恋":480,"恐":481,"恨":482,"恶":483,"恼":484,"悔":485,"悦":486,"悲":487,"情":488,"惜":489,"惧":490,"想":491,"意":492,"感":493,"愿":494,"慧":495,"懂":496,"成":497,"我":498,"或":499,"战":500,"房":501,"所":502,"手":503,"才":504,"打":505,"找":506,"承":507,"把":508,"抓":509,"投":510,"折":511,"报":512,"抱":513,"担":514,"拉":515,"拍":516,"拔":517,"拥":518,"择":519,"拿":520,"持":521,"指":522,"挑":523,"掉":524,"掌":525,"排":526,"接":527,"控":528,"推":529,"提":530,"握":531,"摄":532,"支":533,"收":534,"改":535,"放":536,"政":537,"故":538,"效":539,"救":540,"教":541,"敢":542,"数":543,"整":544,"文":545,"斗":546,"断":547,"斯":548,"新":549,"方":550,"旅":551,"无":552,"日":553,"旦":554,"早":555,"时":556,"明":557,"易":558,"星":559,"春":560,"昨":561,"是":562,"显":563,"晚":564,"景":565,"智":566,"暖":567,"暗":568,"更":569,"曾":570,"替":571,"最":572,"會":573,"月":574,"有":575,"朋":576,"服":577,"朗":578,"望":579,"朝":580,"期":581,"未":582,"末":583,"本":584,"术":585,"朵":586,"机":587,"权":588,"李":589,"束":590,"条":591,"来":592,"杯":593,"杰":594,"极":595,"林":596,"果":597,"枪":598,"某":599,"查":600,"标":601,"树":602,"样":603,"根":604,"格":605,"梦":606,"棒":607,"楚":608,"模":609,"次":610,"欢":611,"欣":612,"欺":613,"歌":614,"止":615,"正":616,"此":617,"步":618,"死":619,"段":620,"母":621,"每":622,"比":623,"毕":624,"毛":625,"民":626,"气":627,"水":628,"永":629,"求":630,"沉":631,"沙":632,"没":633,"油":634,"治":635,"法":636,"波":637,"泣":638,"注":639,"泪":640,"泰":641,"洛":642,"活":643,"流":644,"济":645,"浪":646,"海":647,"消":648,"深":649,"清":650,"温":651,"游":652,"源":653,"满":654,"漂":655,"演":656,"漫":657,"潮":658,"激":659,"火":660,"灭":661,"灵":662,"点":663,"為":664,"烂":665,"烈":666,"烦":667,"热":668,"然":669,"照":670,"熟":671,"爱":672,"父":673,"爸":674,"片":675,"版":676,"物":677,"特":678,"犯":679,"狂":680,"独":681,"猜":682,"率":683,"环":684,"现":685,"珍":686,"班":687,"球":688,"理":689,"甚":690,"甜":691,"生":692,"用":693,"由":694,"电":695,"男":696,"界":697,"留":698,"疑":699,"疯":700,"疼":701,"病":702,"痛":703,"白":704,"百":705,"的":706,"目":707,"直":708,"相":709,"看":710,"真":711,"眼":712,"着":713,"睛":714,"睡":715,"知":716,"短":717,"石":718,"研":719,"破":720,"确":721,"碎":722,"示":723,"礼":724,"社":725,"祝":726,"神":727,"禁":728,"福":729,"离":730,"秀":731,"种":732,"秘":733,"积":734,"称":735,"程":736,"究":737,"空":738,"穿":739,"突":740,"立":741,"站":742,"竟":743,"章":744,"童":745,"笑":746,"第":747,"等":748,"答":749,"简":750,"算":751,"管":752,"篇":753,"米":754,"粉":755,"精":756,"系":757,"紧":758,"累":759,"繁":760,"红":761,"约":762,"级":763,"纳":764,"线":765,"练":766,"组":767,"终":768,"经":769,"结":770,"给":771,"绝":772,"统":773,"继":774,"绪":775,"续":776,"维":777,"缘":778,"缺":779,"网":780,"罗":781,"罪":782,"美":783,"翻":784,"耀":785,"老":786,"考":787,"者":788,"而":789,"耐":790,"耶":791,"职":792,"联":793,"肉":794,"肯":795,"育":796,"背":797,"胜":798,"胡":799,"能":800,"脑":801,"脚":802,"脱":803,"脸":804,"自":805,"至":806,"致":807,"舍":808,"舞":809,"般":810,"艰":811,"色":812,"艺":813,"节":814,"花":815,"若":816,"苦":817,"英":818,"草":819,"荐":820,"荣":821,"莫":822,"获":823,"落":824,"虽":825,"蛋":826,"血":827,"行":828,"街":829,"表":830,"被":831,"装":832,"西":833,"要":834,"见":835,"观":836,"规":837,"视":838,"觉":839,"解":840,"言":841,"說":842,"警":843,"计":844,"认":845,"讨":846,"让":847,"议":848,"记":849,"讲":850,"许":851,"论":852,"设":853,"诀":854,"证":855,"评":856,"识":857,"诉":858,"词":859,"译":860,"试":861,"诗":862,"诚":863,"话":864,"该":865,"语":866,"误":867,"说":868,"请":869,"诺":870,"读":871,"课":872,"谁":873,"调":874,"谅":875,"谈":876,"谓":877,"谢":878,"谷":879,"象":880,"负":881,"责":882,"败":883,"质":884,"购":885,"贵":886,"费":887,"资":888,"赛":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"较":906,"辈":907,"边":908,"达":909,"过":910,"迎":911,"运":912,"近":913,"还":914,"这":915,"进":916,"远":917,"连":918,"迷":919,"迹":920,"追":921,"退":922,"送":923,"适":924,"选":925,"透":926,"這":927,"通":928,"速":929,"造":930,"遇":931,"遍":932,"道":933,"遗":934,"那":935,"部":936,"都":937,"配":938,"酒":939,"酸":940,"醒":941,"释":942,"里":943,"重":944,"野":945,"量":946,"金":947,"钟":948,"钱":949,"错":950,"键":951,"长":952,"门":953,"问":954,"间":955,"队":956,"阳":957,"阻":958,"阿":959,"际":960,"降":961,"限":962,"院":963,"除":964,"险":965,"随":966,"难":967,"集":968,"雨":969,"需":970,"青":971,"静":972,"非":973,"靠":974,"面":975,"鞋":976,"音":977,"顶":978,"项":979,"顺":980,"须":981,"预":982,"领":983,"频":984,"颗":985,"题":986,"风":987,"飞":988,"食":989,"餐":990,"首":991,"香":992,"马":993,"验":994,"骗":995,"高":996,"鬼":997,"魂":998,"鸟":999,"鸡":1000,"黑":1001,"默":1002,"鼓":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"需要":1057,"▁有":1058,"我的":1059,"个人":1060,"关注\r\n":1061,"了,":1062,"的\r\n":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"时,":1300,"是否":1301,"最后":1302,"给你":1303,"美好":1304,"醒来":1305,"来自\r\n":1306,"12":1307,"el":1308,"ow":1309,"▁喜欢":1310,"为什么":1311,"也许":1312,"其他":1313,"勇气":1314,"即使":1315,"原文":1316,"学会":1317,"得到":1318,"忘了":1319,"意味":1320,"新的":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",还":1474,",就是":1475,"00":1476,"19":1477,"ho":1478,"ld":1479,"ra":1480,"▁T":1481,"▁大":1482,"▁新":1483,"▁没有":1484,"▁这个":1485,"▁原文":1486,"不过":1487,"也不":1488,"了!":1489,"你自己":1490,"使你":1491,"充满":1492,"变得":1493,"告诉":1494,"唯一":1495,"好\r\n":1496,"害怕":1497,"属于":1498,"意思":1499,"成长":1500,"把你":1501,"担心":1502,"控制":1503,"收听":1504,"时光":1505,"晚安":1506,"来说":1507,"爱上":1508,"珍惜":1509,"的爱":1510,"的话":1511,"第一":1512,"第一次":1513,"继续":1514,"记得":1515,"说“":1516,"身边":1517,"部分":1518,"时候,":1519,"的一天":1520,"'t":1521,",他":1522,",没有":1523,"ri":1524,"▁做":1525,"▁别":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁是":1642,"▁的":1643,"▁那":1644,"▁世界上":1645,"▁and":1646,"。因为":1647,"一件":1648,"一种":1649,"不再":1650,"不如":1651,"了解":1652,"价值":1653,"你在":1654,"你所":1655,"做过":1656,"出去":1657,"受伤":1658,"后悔":1659,"和你":1660,"回来":1661,"多么":1662,"太阳":1663,"奇迹":1664,"孤独":1665,"对你":1666,"对我":1667,"带来":1668,"强大":1669,"当下":1670,"恐惧":1671,"才能":1672,"才知道":1673,"推荐":1674,"方向":1675,"有时":1676,"某人":1677,"温暖":1678,"点\r\n":1679,"烦恼":1680,"疯狂":1681,"直到":1682,"看看":1683,"真爱":1684,"终于":1685,"表示":1686,"表达":1687,"解决":1688,"足够":1689,"都要":1690,"错过":1691,"面对":1692,"风景":1693,"的人。\r\n":1694,"▁我想":1695,"什么样":1696,",但我":1697,"---":1698,"拥有的":1699,"任何人":1700,"ent":1701,",要么":1702,"更多精彩":1703,"▁ne":1704,"▁原文地址\r\n":1705,",他们":1706,",只要":1707,"11":1708,"13":1709,":“":1710,":你":1711,":我":1712,";不要":1713,"et":1714,"id":1715,"ive":1716,"ol":1717,"ore":1718,"”,":1719,"▁#":1720,"▁F":1721,"▁J":1722,"▁k":1723,"▁。":1724,"▁年":1725,"▁现在":1726,"。如果":1727,"。所以":1728,"。来自\r\n":1729,"一位":1730,"一步":1731,"一生":1732,"一辈子":1733,"上帝":1734,"上海":1735,"也是":1736,"仍然":1737,"以为":1738,"会有":1739,"会发现":1740,"做自己":1741,"停止":1742,"儿子":1743,"全世界":1744,"关系":1745,"再也":1746,"到来":1747,"原谅":1748,"只能":1749,"后,":1750,"吸血":1751,"国家":1752,"在这里":1753,"声音":1754,"女人":1755,"孤单":1756,"对不":1757,"当你":1758,"心情":1759,"忘掉":1760,"悲伤":1761,"情绪":1762,"感情":1763,"放手":1764,"智慧":1765,"更好":1766,"最不":1767,"来越":1768,"每天":1769,"每日":1770,"沉默":1771,"灵魂":1772,"照片":1773,"爱,":1774,"爱我":1775,"生气":1776,"电话":1777,"的世界":1778,"秘诀":1779,"能够":1780,"英国":1781,"请关注":1782,"谢谢":1783,"越来越":1784,"轻易":1785,"还有":1786,"黑暗":1787,"的人生":1788,"▁我要":1789,",你就":1790,"生活的":1791,"因为我":1792,",我就":1793,"什么,":1794,"一个人,":1795,"——《":1796,",也不":1797,",也许":1798,"生命中":1799,"成功的":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"美好的":1904,"耐心":1905,"能改变":1906,"艰难":1907,"说\r\n":1908,"那样":1909,"那个人":1910,"都在":1911,"难过":1912,"自己\r\n":1913,"自己。\r\n":1914,",你的":1915,"因为你":1916,"喜欢请":1917,"on't":1918,"快乐,":1919,"快乐\r\n":1920,"▁人们":1921,"成为了":1922,",有时":1923,"失去了":1924,",这就是":1925,"▁生活的":1926,"▁ha":1927,"▁http://t.cn/z":1928,"▁your":1929,"这样的":1930,"一点点":1931,"一直在":1932,"2012":1933,"▁for":1934,"▁no":1935,"美丽的":1936,"意味着你":1937,",然后":1938,"吸血鬼日":1939,",何":1940,",去":1941,",大":1942,",没":1943,",能":1944,",谁":1945,",世界":1946,",重要的是":1947,"17":1948,"18":1949,"[左":1950,"ad":1951,"be":1952,"e.":1953,"ey":1954,"il":1955,"ust":1956,"▁1":1957,"▁D":1958,"▁E":1959,"▁K":1960,"▁与":1961,"▁想":1962,"▁看":1963,"▁祝":1964,"▁若":1965,"▁说":1966,"▁不是":1967,"▁永远":1968,"▁ou":1969,"▁re":1970,"▁过去":1971,"▁微笑":1972,"▁美国":1973,"▁为了":1974,"▁学习":1975,"。而":1976,"。不要":1977,"。喜欢":1978,"。早安":1979,"一条":1980,"三个":1981,"下的":1982,"不够":1983,"不喜欢":1984,"不需要":1985,"两个人":1986,"件很":1987,"伤痛":1988,"你能":1989,"你想要":1990,"健康":1991,"公司":1992,"决心":1993,"出的":1994,"加油":1995,"反而":1996,"口语":1997,"台词":1998,"吗\r\n":1999,"周围":2000,"周末":2001,"哦\r\n":2002,"在意":2003,"城市":2004,"天气":2005,"失望":2006,"学英语":2007,"它的":2008,"安排":2009,"完成":2010,"将来":2011,"小时":2012,"小的":2013,"就越":2014,"年轻":2015,"幸运":2016,"心理":2017,"意外":2018,"感到":2019,"感动":2020,"懂得":2021,"成就":2022,"承受":2023,"拥抱":2024,"收获":2025,"是,":2026,"是一个":2027,"晚上":2028,"有点":2029,"有勇气":2030,"某个人":2031,"欢迎":2032,"正确":2033,"环境":2034,"的前":2035,"的爱情":2036,"目标":2037,"研究":2038,"童话":2039,"第二":2040,"给我":2041,"老师":2042,"自我":2043,"行动":2044,"视频":2045,"言\r\n":2046,"记忆":2047,"过程":2048,"这些":2049,"这世上":2050,"适合":2051,"都能":2052,"里,":2053,"随着":2054,"首歌":2055,"高兴":2056,"我们会":2057,"的人。":2058,",你才":2059,",不如":2060,",我也":2061,"没有人":2062,",而且":2063,"知道我":2064,"ere":2065,"ang":2066,",那就":2067,"的时候,你":2068,",而是你":2069,"ard":2070,"怎么看":2071,"2013":2072,"▁don't":2073,"其实我":2074,"▁be":2075,"简单的":2076,"▁有时候,":2077,"的那一刻":2078,"▁喜欢请关注\r\n":2079,"▁lo":2080,"准备好":2081,"▁An":2082,"语录请关注":2083,"抱抱]\r\n":2084,"太阳]":2085,"更多精彩语录请关注":2086,"喜欢请收听\r\n":2087,"吸血鬼日记":2088,"[左抱抱]\r\n":2089,"更多精彩语录请关注[左抱抱]\r\n":2090,",人":2091,",做":2092,",因":2093,",把":2094,",看":2095,",生活":2096,"0%":2097,"2.":2098,"60":2099,":有":2100,"Ch":2101,"TA":2102,"The":2103,"[哈哈":2104,"ak":2105,"bod":2106,"der":2107,"ep":2108,"hat":2109,"ok":2110,"op":2111,"os":2112,"ry":2113,"rom":2114,"s.":2115,"~(关注\r\n":2116,"▁L":2117,"▁W":2118,"▁上":2119,"▁从":2120,"▁他":2121,"▁太":2122,"▁她":2123,"▁很":2124,"▁总":2125,"▁最":2126,"▁马":2127,"▁--":2128,"▁朋友":2129,"▁希望":2130,"▁分享":2131,"❤喜欢请收听\r\n":2132,"。在":2133,"。当":2134,"。我们":2135,"。只要":2136,"上一":2137,"不曾":2138,"不见":2139,"不一样":2140,"两个":2141,"为我":2142,"之后":2143,"也不会":2144,"了才知道":2145,"人在":2146,"他人":2147,"以后":2148,"件事情":2149,"作家":2150,"你想做":2151,"你从未":2152,"使用":2153,"做什么":2154,"关键":2155,"前,":2156,"前行":2157,"十年":2158,"原因":2159,"去爱":2160,"变化":2161,"同行":2162,"后来":2163,"否则":2164,"听到":2165,"啊,":2166,"增长":2167,"大学":2168,"大量":2169,"天空":2170,"头发":2171,"好想":2172,"子\r\n":2173,"它们":2174,"安全":2175,"完全":2176,"实际":2177,"寂寞":2178,"就在":2179,"就算":2180,"左右":2181,"平凡":2182,"幻想":2183,"影子":2184,"彼此":2185,"心,":2186,"心的":2187,"必要":2188,"思想":2189,"想象":2190,"找不到":2191,"承诺":2192,"提出":2193,"提醒":2194,"提高":2195,"整个":2196,"旅行":2197,"时尚":2198,"是最":2199,"是\r\n":2200,"是件很":2201,"最重要":2202,"月3":2203,"有效":2204,"有的":2205,"有那么":2206,"期望":2207,"标志":2208,"欺骗":2209,"每个":2210,"注定":2211,"注意":2212,"活得":2213,"活着":2214,"深处":2215,"然后":2216,"现实":2217,"留在":2218,"的你":2219,"的大":2220,"的女":2221,"的男":2222,"的朋友":2223,"的梦想":2224,"的意思":2225,"的声音":2226,"看不到":2227,"真心":2228,"睡觉":2229,"确实":2230,"社会":2231,"积极":2232,"突然":2233,"第一个":2234,"精神":2235,"结合":2236,"给予":2237,"绝望":2238,"考试":2239,"考验":2240,"自信":2241,"自然":2242,"艺术":2243,"认识":2244,"让人":2245,"让他":2246,"让你的":2247,"让别人":2248,"记住":2249,"说我":2250,"过于":2251,"过的":2252,"进来":2253,"通过":2254,"都可以":2255,"里的":2256,"重新":2257,"除了":2258,"默默":2259,"一个新的":2260,"▁我在":2261,"▁我不是":2262,"▁我觉得":2263,"你的梦想":2264,",不管":2265,",我不":2266,",我的":2267,"什么\r\n":2268,"什么。\r\n":2269,"不要放弃":2270,",但它":2271,",而不是":2272,",而在于":2273,"的事。\r\n":2274,",就像":2275,"他们的":2276,"的一面":2277,"ough":2278,"。。。\r\n":2279,",因为我":2280,"不能接受":2281,"爱你。\r\n":2282,"▁are":2283,"任何事":2284,"▁me":2285,"▁make":2286,",不是因为":2287,"▁do":2288,"英文\r\n":2289,"▁有时候,你":2290,",让我":2291,"真正的幸福":2292,"ect":2293,"▁go":2294,"使你更":2295,"▁每天一句":2296,",想想":2297,"uck":2298,"对不起":2299,"ight":2300,"▁love":2301,"[哈哈]":2302,"body":2303,"!@":2304,",加":2305,",和":2306,",对":2307,",用":2308,",越":2309,",还是":2310,",只有":2311,",明天":2312,",无论":2313,",直到":2314,",成为了":2315,"1日":2316,":http://t.cn/z":2317,";你":2318,"Th":2319,"VI":2320,"au":2321,"are":2322,"ch":2323,"em":2324,"ia":2325,"ir":2326,"ile":2327,"now":2328,"pp":2329,"ru":2330,"s,":2331,"we":2332,"▁9":2333,"▁N":2334,"▁R":2335,"▁“":2336,"▁《":2337,"▁今":2338,"▁但":2339,"▁刚":2340,"▁可":2341,"▁快":2342,"▁约":2343,"▁能":2344,"▁谁":2345,"▁长":2346,"▁高":2347,"▁\r\n":2348,"▁。\r\n":2349,"▁世界":2350,"▁an":2351,"▁只是":2352,"▁大家":2353,"▁早安\r\n":2354,"▁哈哈":2355,"▁也许":2356,"▁感谢":2357,"▁19":2358,"。#":2359,"。~":2360,"。要":2361,"。这":2362,"《吸血鬼日记":2363,"一。":2364,"不出":2365,"不多":2366,"不在于":2367,"不适合":2368,"两人":2369,"丧失":2370,"为自己":2371,"么\r\n":2372,"之所以":2373,"也可以":2374,"了自己":2375,"争取":2376,"事实":2377,"人员":2378,"令人":2379,"们,":2380,"价格":2381,"份礼物":2382,"伤害":2383,"作为":2384,"你将":2385,"你,我":2386,"你是我":2387,"你是否":2388,"依然":2389,"便是":2390,"假装":2391,"做事":2392,"做出":2393,"做到":2394,"做好":2395,"做\r\n":2396,"共同":2397,"出现在":2398,"到哪":2399,"到你的":2400,"到最后":2401,"动的":2402,"动词":2403,"励志":2404,"单词":2405,"单身":2406,"参与":2407,"发布":2408,"取得":2409,"可怕":2410,"合作":2411,"同事":2412,"同一个":2413,"吧!":2414,"听了":2415,"啦\r\n":2416,"回去":2417,"回家":2418,"团队":2419,"坚信":2420,"多久":2421,"多\r\n":2422,"妈妈":2423,"完整":2424,"实的":2425,"尊重":2426,"小事":2427,"带着":2428,"常常":2429,"平静":2430,"当初":2431,"当然":2432,"很好":2433,"很快":2434,"心\r\n":2435,"情人":2436,"成\r\n":2437,"打动":2438,"改说“":2439,"放下":2440,"放在":2441,"教育":2442,"文字":2443,"无关":2444,"早\r\n":2445,"时,你":2446,"明显":2447,"是很":2448,"是真的":2449,"最差":2450,"最终":2451,"最喜欢":2452,"月2":2453,"有所":2454,"有一个":2455,"有时候":2456,"有意义":2457,"条件":2458,"来,":2459,"来源":2460,"根本":2461,"梦中":2462,"梦\r\n":2463,"欢乐":2464,"母亲":2465,"每一":2466,"毕业":2467,"水平":2468,"泪水":2469,"清楚":2470,"满足":2471,"演出":2472,"激动":2473,"热烈":2474,"热爱":2475,"爱自己":2476,"爱的人":2477,"犯罪":2478,"珍贵":2479,"甚至":2480,"电视":2481,"的地":2482,"的越":2483,"的,不":2484,"的就是":2485,"的幸福":2486,"的努力":2487,"的日子":2488,"的理由":2489,"的方式":2490,"的价值":2491,"的安排":2492,"的意外":2493,"的标志":2494,"着你":2495,"确定":2496,"祝福":2497,"笑着":2498,"笑话":2499,"等到":2500,"篇文章":2501,"系统":2502,"给自己":2503,"老天":2504,"而改变":2505,"脚步":2506,"至于":2507,"苦难":2508,"荣耀":2509,"获得":2510,"要做":2511,"要求":2512,"计划":2513,"计较":2514,"说明":2515,"说的":2516,"说话":2517,"责任":2518,"超过":2519,"身上":2520,"身体":2521,"这种":2522,"这句话":2523,"进入":2524,"追寻":2525,"造成":2526,"都没有":2527,"都不会":2528,"酒,":2529,"里\r\n":2530,"金钱":2531,"错的":2532,"面前":2533,"食物":2534,"自己想要":2535,"▁我爱":2536,"▁我的":2537,",你们":2538,"你的心":2539,",不代表":2540,"什么时候":2541,",而爱上":2542,"的事。":2543,"的事物":2544,"一个人的":2545,",就算":2546,",就能":2547,"快乐的":2548,",那些":2549,",那你":2550,"我的心":2551,"是一场":2552,"朋友是我的":2553,"无法改变":2554,"无法控制":2555,",也不要":2556,"重要,重要的是":2557,"成为一个":2558,"生命中的":2559,"。。。":2560,"这个世界":2561,"这个世界上":2562,"开始\r\n":2563,"▁不要只":2564,"爱你]":2565,"自己的错误":2566,"▁at":2567,"▁all":2568,"觉得我":2569,",而是因为":2570,"▁转发微博#":2571,"的事情\r\n":2572,"放弃的那一刻":2573,"选择,而爱上":2574,"ate":2575,",这是":2576,"▁st":2577,"一次的":2578,"可能会":2579,"可能是":2580,",一名":2581,"▁不管":2582,"怎么样":2583,"▁如果你想":2584,",它会":2585,"让你觉得":2586,"一样东西":2587,"thing":2588,"值得拥有":2589,"值得等待":2590,"坚持走":2591,"的那个人":2592,"即使是":2593,"ici":2594,"一句话":2595,"就像一":2596,"勇敢的":2597,"遇见你是":2598,",然而":2599,"very":2600,"一定会":2601,"ack":2602,",只能":2603,"rain":2604,"▁新年":2605,"之前,":2606,"命运的安排":2607,"有些事,":2608,"▁one":2609,"▁世界上最":2610,"”,改说“":2611,"▁know":2612,"主义者":2613,"▁have":2614,"▁与其":2615,"▁out":2616,"▁每天一句:":2617,",成为了朋友是我的":2618,"你是我无法控制":2619,"选择,而爱上你是我无法控制":2620,"遇见你是命运的安排":2621,",成为了朋友是我的选择,而爱上你是我无法控制":2622,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2623,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2624,"'\r\n":2625,",使":2626,",再":2627,",又":2628,",哪":2629,",如":2630,",心":2631,",新":2632,",更":2633,",由":2634,",一个":2635,",关注\r\n":2636,",朋友":2637,",希望":2638,",现在":2639,",怎么":2640,",早安\r\n":2641,",其实":2642,",如果你":2643,",第一次":2644,",尽管":2645,",否则":2646,"0个":2647,"15":2648,"1月":2649,":不":2650,":\r\n":2651,";如果":2652,"?\r\n":2653,"AN":2654,"It":2655,"Ian":2656,"MG":2657,"ON":2658,"Of":2659,"You":2660,"[泪":2661,"ain":2662,"bo":2663,"day":2664,"e:":2665,"ee":2666,"ip":2667,"iz":2668,"ior":2669,"ky":2670,"lin":2671,"man":2672,"ment":2673,"mile":2674,"ning":2675,"ood":2676,"pect":2677,"ro":2678,"rough":2679,"ta":2680,"ter":2681,"yy":2682,"”;不要":2683,"▁!":2684,"▁'":2685,"▁)":2686,"▁4":2687,"▁5":2688,"▁P":2689,"▁j":2690,"▁以":2691,"▁假":2692,"▁只":2693,"▁和":2694,"▁多":2695,"▁富":2696,"▁小":2697,"▁就":2698,"▁投":2699,"▁明":2700,"▁用":2701,"▁笑":2702,"▁自":2703,"▁谢":2704,"▁你的":2705,"▁好的":2706,"▁那些":2707,"▁...":2708,"▁那么":2709,"▁le":2710,"▁曾经":2711,"▁晚安\r\n":2712,"▁早上":2713,"▁距离":2714,"▁'s":2715,"▁un":2716,"▁up":2717,"▁微信":2718,"▁突然":2719,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2720,"。-":2721,"。他":2722,"。她":2723,"。大家":2724,"。更多":2725,"。如果你":2726,"。晚安":2727,"。有些事,":2728,"一個":2729,"一大":2730,"一张":2731,"一开始":2732,"一分钟":2733,"上,":2734,"上去":2735,"下去":2736,"下。\r\n":2737,"不停":2738,"不懂":2739,"不快乐":2740,"不爱你":2741,"不可能":2742,"不在乎":2743,"与你":2744,"专家":2745,"专注":2746,"两天":2747,"个单词":2748,"中有":2749,"中的一":2750,"为别人":2751,"为任何人":2752,"主要":2753,"主题":2754,"之旅":2755,"乐观":2756,"也在":2757,"也有":2758,"也能":2759,"也要":2760,"书写":2761,"了会":2762,"了我":2763,"了一个":2764,"了,你":2765,"了多少":2766,"事物":2767,"些人":2768,"交流":2769,"亲爱":2770,"人人":2771,"人民":2772,"人能":2773,"今年":2774,"今日":2775,"令我":2776,"众不同":2777,"会很":2778,"会发生":2779,"伟大的":2780,"你!":2781,"你;":2782,"你也":2783,"你做":2784,"你更":2785,"你的人":2786,"信念":2787,"倒不如":2788,"偷笑":2789,"入睡":2790,"全部":2791,"六十":2792,"内在":2793,"决于":2794,"几个":2795,"创意":2796,"力的":2797,"办法":2798,"加拿":2799,"动\r\n":2800,"勇于":2801,"却不能":2802,"去改变":2803,"又是":2804,"又有":2805,"取悦":2806,"取决于":2807,"另外":2808,"另一种":2809,"只需要":2810,"可爱":2811,"各种":2812,"各自":2813,"合适":2814,"同样":2815,"周年":2816,"哦,":2817,"嘻嘻":2818,"回到":2819,"回头":2820,"回答":2821,"回首":2822,"在其":2823,"地为":2824,"外表":2825,"多数":2826,"大人":2827,"天堂":2828,"女性":2829,"好。":2830,"好心情":2831,"始终":2832,"子。\r\n":2833,"字母":2834,"学家":2835,"宁愿":2836,"它会":2837,"它。\r\n":2838,"定义":2839,"实验":2840,"对你的":2841,"寻找":2842,"将就":2843,"小小的":2844,"就要":2845,"巴西":2846,"市场":2847,"帮助":2848,"常用":2849,"年,":2850,"年来":2851,"度过":2852,"得起":2853,"心没":2854,"忙,":2855,"总统":2856,"意识":2857,"感激":2858,"成真":2859,"成都":2860,"我就":2861,"我\r\n":2862,"战争":2863,"承担":2864,"把握":2865,"摄影":2866,"支持":2867,"改天":2868,"放不":2869,"放开":2870,"文化":2871,"旅程":2872,"无可":2873,"无限":2874,"时代":2875,"时的":2876,"是:":2877,"是因为":2878,"是不是":2879,"是这样":2880,"是为了":2881,"是最好的":2882,"是如此":2883,"更强大":2884,"最有":2885,"最酸":2886,"有钱":2887,"有没有":2888,"服务":2889,"本来":2890,"果断":2891,"某个":2892,"查看":2893,"每次":2894,"每一次":2895,"比你":2896,"没人":2897,"没心没":2898,"活的":2899,"深深":2900,"激情":2901,"点,":2902,"点的":2903,"爱。":2904,"爱的人,":2905,"父亲":2906,"爸爸":2907,"独立":2908,"生人":2909,"生存":2910,"用心":2911,"的力":2912,"的历":2913,"的好":2914,"的情":2915,"的最":2916,"的温":2917,"的美":2918,"的道":2919,"的.\r\n":2920,"的工作":2921,"的问题":2922,"的距离":2923,"的风景":2924,"的感情":2925,"的存在":2926,"的结局":2927,"的自己\r\n":2928,"相爱":2929,"真是":2930,"睡多久":2931,"禁止":2932,"福音":2933,"穿越":2934,"竟然":2935,"第一天":2936,"等于":2937,"管理":2938,"精选":2939,"红色":2940,"经意":2941,"给我们":2942,"网站":2943,"美元":2944,"而烦恼":2945,"耶和":2946,"背后":2947,"胡胡":2948,"自尊":2949,"自身":2950,"至少":2951,"般的":2952,"节日":2953,"若不":2954,"莫过于":2955,"行为":2956,"表现":2957,"要有":2958,"要走":2959,"要学会":2960,"规划":2961,"解释":2962,"认真":2963,"让他们":2964,"议论":2965,"证明":2966,"试图":2967,"语言":2968,"说出":2969,"说出来":2970,"说:“":2971,"调查":2972,"赢家":2973,"走进":2974,"超级":2975,"跟随":2976,"路\r\n":2977,"转身":2978,"过得":2979,"过来":2980,"过日子":2981,"迎接":2982,"还可以":2983,"这张":2984,"这部":2985,"那就":2986,"都不是":2987,"里面":2988,"野鸡":2989,"错的人":2990,"阻止":2991,"需求":2992,"青春":2993,"风雨":2994,"我们不":2995,"一个你爱":2996,"的人都":2997,"的人你看":2998,"▁我从":2999,"▁我知道":3000,"▁我相信":3001,",你所":3002,",你拥有":3003,"你的光":3004,",不会":3005,",不能":3006,"就是一":3007,",我不想":3008,"没有什么":3009,"什么是":3010,"不是因为":3011,"喜欢请关注\r\n":3012,"世界,":3013,"世界的":3014,"▁tim":3015,"关注@":3016,"一个人,你":3017,"的,有":3018,"----":3019,"不会知道":3020,"ank":3021,"ong":3022,"他们想":3023,"他们不能接受":3024,"永远也":3025,"永远都是":3026,"的一件事情":3027,",那只能":3028,"了,因为":3029,"▁如果没有":3030,"是一切":3031,"是一份礼物":3032,"的时候,我们":3033,",也是":3034,"重要。":3035,"。。。。":3036,"。。更多精彩语录请关注[左抱抱]\r\n":3037,"成功\r\n":3038,"这个句子":3039,",因为它":3040,"res":3041,"▁不要让":3042,"自己的心":3043,"还是要":3044,"▁转发微博。【":3045,"微笑\r\n":3046,"微笑。\r\n":3047,"的事情,":3048,"的事情。\r\n":3049,"现在\r\n":3050,"放弃。":3051,"真的很":3052,"美国人":3053,"est":3054,"llll":3055,"▁smile":3056,"▁what":3057,"▁生活中的":3058,"ist":3059,"▁man":3060,"▁you.":3061,"找到了":3062,"找到合适":3063,"一点,":3064,"发现,":3065,"▁当你在":3066,"▁ch":3067,"▁can":3068,"失败了":3069,"孩子们":3070,"有多坚强":3071,"翻译:":3072,",不要为任何人":3073,"ome":3074,"▁by":3075,"的东西。":3076,"......\r\n":3077,"并不重要,重要的是":3078,"了一辈子":3079,"完美的":3080,"完美时刻":3081,"最好的朋友":3082,"这是我的":3083,"。[爱你]":3084,"阳光]":3085,",每一":3086,"▁lif":3087,"曾经拥有":3088,"的心情":3089,"别人的看法":3090,"~~~":3091,"内心深处":3092,",还能":3093,"▁Th":3094,"充满了":3095,"来说,你":3096,"做的就是":3097,"最美妙":3098,"▁很多人":3099,"▁很多时候,":3100,"创造力":3101,"力量\r\n":3102,"活在当下":3103,"▁每个人都":3104,"做过的事":3105,"推荐关注\r\n":3106,"足够的":3107,"▁need":3108,"做自己,不要为任何人":3109,"更好的人":3110,"每天都在":3111,"中国的粉丝们":3112,"做的事,这就是":3113,"哭泣,":3114,"在那里":3115,"浪费时间":3116,"2012年":3117,"▁not":3118,"怎么看待":3119,"▁And":3120,"▁总有一天":3121,"了才知道。有些事,":3122,"▁any":3123,"情人节":3124,"自己的错误是":3125,"[泪]":3126,"”;不要老":3127,"▁微信\r\n":3128,"加拿大":3129,"意识到":3130,"做自己,不要为任何人而改变":3131,"!(":3132,"!太":3133,"!来自\r\n":3134,"!这是":3135,"!虽然":3136,"!加油":3137,"\"\r\n":3138,"'m":3139,"(美国":3140,"):":3141,")。\r\n":3142,",“":3143,",为":3144,",从":3145,",先":3146,",即":3147,",听":3148,",她":3149,",将":3150,",带":3151,",很":3152,",得":3153,",总":3154,",打":3155,",明":3156,",爱":3157,",独":3158,",直":3159,",祝":3160,",结":3161,",什么":3162,",别人":3163,",需要":3164,",转发":3165,",成功":3166,",大家":3167,",享受":3168,",醒来":3169,",好好":3170,",期待":3171,",活在":3172,",眼泪":3173,",虽然":3174,",真爱":3175,"-信":3176,"-号\r\n":3177,"-18":3178,".\"":3179,".3":3180,".我":3181,".来自\r\n":3182,".)\r\n":3183,"1.":3184,"16":3185,"1:":3186,"25":3187,"26":3188,"3:":3189,"43":3190,"4日":3191,"50个":3192,"65":3193,"84":3194,"99":3195,":#":3196,":不要":3197,":今天":3198,";不":3199,";在":3200,";有":3201,";而":3202,";长大":3203,";2.":3204,"=\r\n":3205,"?//@":3206,"AL":3207,"Brain":3208,"Dior":3209,"Ed":3210,"Mar":3211,"Ne":3212,"P8":3213,"PS":3214,"St":3215,"[]":3216,"ab":3217,"ag":3218,"aw":3219,"a的":3220,"ber":3221,"cc":3222,"ce":3223,"com":3224,"ea":3225,"eve":3226,"fici":3227,"http://t.cn/":3228,"hal":3229,"ham":3230,"ike":3231,"lo":3232,"lat":3233,"my":3234,"pe":3235,"row":3236,"sel":3237,"us":3238,"was":3239,"xpect":3240,"y_":3241,"~【":3242,"“大":3243,"”的":3244,"”。\r\n":3245,"▁3":3246,"▁:":3247,"▁x":3248,"▁”":3249,"▁】":3250,"▁七":3251,"▁千":3252,"▁发":3253,"▁因":3254,"▁外":3255,"▁如":3256,"▁家":3257,"▁尔":3258,"▁常":3259,"▁平":3260,"▁影":3261,"▁打":3262,"▁把":3263,"▁无":3264,"▁然":3265,"▁神":3266,"▁给":3267,"▁老":3268,"▁被":3269,"▁请":3270,"▁越":3271,"▁這":3272,"▁通":3273,"▁香":3274,"▁自己":3275,"▁//":3276,"▁....":3277,"▁he":3278,"▁时间":3279,"▁中国":3280,"▁任何":3281,"▁可能":3282,"▁en":3283,"▁[心]":3284,"▁......":3285,"▁美丽":3286,"▁开心":3287,"▁即使":3288,"▁)\r\n":3289,"▁信任":3290,"▁让我们":3291,"▁晚安":3292,"▁第一次":3293,"▁所谓":3294,"▁面对":3295,"▁儿子":3296,"▁感情":3297,"▁谢谢":3298,"▁3.":3299,"▁各位":3300,"▁这样的":3301,"▁三个":3302,"▁老师":3303,"▁You":3304,"▁翻译:":3305,"▁~~~":3306,"、高":3307,"。)":3308,"。T":3309,"。一":3310,"。上":3311,"。也":3312,"。如":3313,"。请":3314,"。很多":3315,"。❤喜欢请收听\r\n":3316,"》,":3317,"】指":3318,"一,":3319,"一事":3320,"一双":3321,"一座":3322,"一手":3323,"一般":3324,"一遍":3325,"上了":3326,"上传":3327,"上天":3328,"上是":3329,"上\r\n":3330,"上一个人":3331,"上看到":3332,"下次":3333,"下降":3334,"下面":3335,"下一手":3336,"不,":3337,"不住":3338,"不决":3339,"不及":3340,"不失":3341,"不已":3342,"不开":3343,"不必":3344,"不用":3345,"不觉":3346,"不完美":3347,"不容易":3348,"不代表":3349,"不愿意":3350,"不属于":3351,"不快乐,":3352,"与人":3353,"与坚持":3354,"与众不同":3355,"专业":3356,"世间":3357,"两种":3358,"中,我们":3359,"中看到":3360,"为之":3361,"主\r\n":3362,"丽·":3363,"之一":3364,"也无法":3365,"也不能":3366,"也只不过":3367,"书\r\n":3368,"了就":3369,"了太多":3370,"了以后":3371,"事\r\n":3372,"亮]":3373,"人家":3374,"今晚":3375,"他会":3376,"他带":3377,"他竟然":3378,"代价":3379,"代替":3380,"以前":3381,"以及":3382,"以外":3383,"们的":3384,"价还":3385,"任务":3386,"会失去":3387,"会一直":3388,"会变成":3389,"会是什么":3390,"伟大":3391,"伤的":3392,"体会":3393,"体验":3394,"何必":3395,"余生":3396,"作品":3397,"你得":3398,"你想":3399,"你我":3400,"你最":3401,"你什么":3402,"你知道":3403,"你自己的":3404,"你看到":3405,"你拥抱":3406,"保留":3407,"保证":3408,"做个":3409,"做些":3410,"做你":3411,"做我":3412,"做的,":3413,"做决定":3414,"停留":3415,"偶尔":3416,"克尔":3417,"克\r\n":3418,"克号\r\n":3419,"免费":3420,"公布":3421,"关的":3422,"其中":3423,"再次":3424,"再见":3425,"冷笑话":3426,"几天":3427,"出一":3428,"出我的":3429,"击倒":3430,"击\r\n":3431,"分别":3432,"则是":3433,"别的":3434,"到底":3435,"到达":3436,"前世":3437,"动物":3438,"区别":3439,"医院":3440,"十二":3441,"十天":3442,"博文":3443,"友情":3444,"发出":3445,"取代":3446,"口英语":3447,"古希":3448,"只想":3449,"叫声":3450,"可惜":3451,"名字":3452,"后,你":3453,"向前":3454,"吧。":3455,"听力":3456,"味道":3457,"和我":3458,"和其他":3459,"哪里":3460,"啊!":3461,"啊?":3462,"啊啊":3463,"善待":3464,"回到了":3465,"国,":3466,"图片":3467,"在中":3468,"在心":3469,"在等":3470,"在路":3471,"在这":3472,"在别人":3473,"在中国":3474,"在最不":3475,"地区":3476,"地去":3477,"场\r\n":3478,"增加":3479,"士多":3480,"处理":3481,"外院":3482,"多,":3483,"大脑":3484,"大\r\n":3485,"天员":3486,"太开":3487,"太远":3488,"太福音":3489,"失恋":3490,"头脑":3491,"奇\r\n":3492,"她的":3493,"好了":3494,"好有":3495,"好过":3496,"好。\r\n":3497,"好了。":3498,"始于":3499,"婚礼":3500,"存在于":3501,"学的":3502,"它,你":3503,"安。":3504,"安静":3505,"定的":3506,"实在":3507,"家人":3508,"家里":3509,"富有":3510,"对于":3511,"对自己":3512,"对的人":3513,"小,":3514,"小到":3515,"小孩":3516,"少,":3517,"尔\r\n":3518,"就好":3519,"就能":3520,"就没有":3521,"就不要":3522,"就不会":3523,"就关注\r\n":3524,"就出去":3525,"尼克号\r\n":3526,"尽在\r\n":3527,"展示":3528,"岁月":3529,"岁的":3530,"布斯":3531,"带有":3532,"帮我":3533,"并没有":3534,"建议":3535,"开放":3536,"开朗":3537,"开了。\r\n":3538,"强者":3539,"当时":3540,"形容":3541,"很有":3542,"很容易":3543,"得更":3544,"得最":3545,"得有":3546,"得多\r\n":3547,"微风":3548,"微-信":3549,"心疼":3550,"忘不了":3551,"怀疑":3552,"思维":3553,"性\r\n":3554,"总说":3555,"恋爱":3556,"悲观":3557,"想到":3558,"想不到":3559,"想太多":3560,"愿望":3561,"成。":3562,"我会":3563,"我看":3564,"我爱你":3565,"我希望":3566,"房间":3567,"所为":3568,"所能":3569,"所在\r\n":3570,"所当然":3571,"手所":3572,"手报":3573,"手指":3574,"打击":3575,"承认":3576,"把自己":3577,"投资":3578,"报的":3579,"抱得更":3580,"拍#":3581,"拍摄":3582,"拔野鸡":3583,"拿着":3584,"拿走":3585,"掌控":3586,"掌握":3587,"推动":3588,"教学":3589,"整天":3590,"新年":3591,"新的一天":3592,"新手报":3593,"方面":3594,"旅游":3595,"无其":3596,"无助":3597,"无意义":3598,"无所谓":3599,"早起":3600,"时,我":3601,"时不要":3602,"明星":3603,"明确":3604,"昨日":3605,"是为":3606,"是过":3607,"是,当":3608,"是因为我":3609,"显示":3610,"晚点":3611,"景,":3612,"更。\r\n":3613,"更重要":3614,"更美好":3615,"最大":3616,"最近":3617,"最难":3618,"最高":3619,"月10":3620,"月亮]":3621,"有,":3622,"有了":3623,"有福":3624,"有限":3625,"有一个人":3626,"有一次":3627,"有机会":3628,"朝它":3629,"本书":3630,"本身":3631,"来临":3632,"来到":3633,"来的":3634,"来过":3635,"来\r\n":3636,"杯,不会":3637,"林\r\n":3638,"某天":3639,"样东西":3640,"梦里":3641,"欢喜":3642,"正直":3643,"正面":3644,"此刻":3645,"死于":3646,"每一个":3647,"每件事":3648,"比亚":3649,"比赛":3650,"比较":3651,"比昨天":3652,"毕竟":3653,"水果":3654,"永不":3655,"没必要":3656,"法和":3657,"注:":3658,"泰尼克号\r\n":3659,"消费":3660,"深的":3661,"漫长":3662,"潮英语":3663,"点;":3664,"点儿":3665,"点。\r\n":3666,"热情":3667,"爱人":3668,"爱\r\n":3669,"爱。\r\n":3670,"爱一个人":3671,"猜猜":3672,"现代":3673,"现出":3674,"现场":3675,"球迷":3676,"理想":3677,"理所当然":3678,"生,":3679,"生死":3680,"生。\r\n":3681,"用来":3682,"用任何":3683,"男女":3684,"男性":3685,"的友":3686,"的基":3687,"的天":3688,"的时":3689,"的歌":3690,"的特":3691,"的答":3692,"的译":3693,"的车":3694,"的我们":3695,"的生命":3696,"的都是":3697,"的微笑":3698,"的,不是":3699,"的未来":3700,"的阳光":3701,"的时刻":3702,"的回忆":3703,"的并不是":3704,"的星星":3705,"的恐惧":3706,"的方向":3707,"的过程":3708,"的外表":3709,"的没心没":3710,"目前":3711,"直觉":3712,"相当":3713,"看见":3714,"看门":3715,"看星星":3716,"看的太":3717,"真实":3718,"眼云":3719,"着。":3720,"神秘":3721,"离别":3722,"称为":3723,"立\r\n":3724,"笑起来":3725,"答应":3726,"经验":3727,"给他们":3728,"绝对":3729,"缘分":3730,"网\r\n":3731,"美剧":3732,"美女":3733,"美德":3734,"美街":3735,"翻唱":3736,"耀眼":3737,"而已":3738,"而忙,":3739,"联系":3740,"肯定":3741,"胜利":3742,"胜过":3743,"能走":3744,"能量":3745,"能成为":3746,"自《":3747,"自\r\n":3748,"般的爱情":3749,"花朵":3750,"花\r\n":3751,"苦一":3752,"苦一辈子":3753,"草,":3754,"落落":3755,"落\r\n":3756,"蛋]":3757,"行\r\n":3758,"被忘记":3759,"要是":3760,"解脱":3761,"說\r\n":3762,"讨价还":3763,"让它":3764,"让步":3765,"记性":3766,"评论":3767,"试试":3768,"诚实":3769,"语法":3770,"语\r\n":3771,"说爱":3772,"说过":3773,"读了":3774,"谷歌":3775,"购买":3776,"走走":3777,"起起":3778,"超越":3779,"过。":3780,"过分":3781,"过的东西":3782,"还在":3783,"还能":3784,"还没有":3785,"还记得":3786,"还不如":3787,"这次":3788,"这就是":3789,"进去":3790,"进行":3791,"连续":3792,"透反而":3793,"道德":3794,"都看":3795,"都不知道":3796,"配拥有":3797,"酒杯":3798,"里最":3799,"重庆":3800,"重量":3801,"长时间":3802,"间的":3803,"难以":3804,"难免":3805,"难道":3806,"面\r\n":3807,"鞋子":3808,"音部":3809,"频繁":3810,"风格":3811,"飞行":3812,"香,":3813,"鸟儿":3814,"..\r\n":3815,"我们很":3816,"我们有":3817,"我们自己":3818,"我们可以":3819,"自己很":3820,"自己是":3821,"自己最":3822,"一个你":3823,"一个\r\n":3824,"一个伟大的":3825,"的人。你":3826,"▁我对":3827,"▁我这":3828,"▁我今天":3829,"▁我不知道":3830,"▁我一直在":3831,",你将":3832,",你看":3833,",你要":3834,",你永远":3835,",你仍然":3836,",你也可以":3837,",你还是要":3838,"你的世界":3839,"你的眼睛":3840,"你的一生":3841,"你的笑容":3842,"生活。\r\n":3843,",不求":3844,",不过":3845,"就是这样":3846,"就是让自己":3847,"就是我,":3848,"因为我们":3849,",我必":3850,",我想":3851,",我可能":3852,",但不是":3853,",但总会":3854,",而我":3855,",而是一":3856,"不是一个":3857,"不是你的":3858,"喜欢你":3859,"喜欢自己":3860,"的事儿":3861,"的事\r\n":3862,"的事;长大":3863,"可以不":3864,"可以和":3865,"可以在":3866,"可以用":3867,"可以选择":3868,"ink":3869,"▁你是":3870,"▁你知道":3871,"era":3872,"erhal":3873,"的,是":3874,",就不要":3875,",就关注\r\n":3876,",就必须":3877,",就一定":3878,"//@全球":3879,"不会再":3880,"不会很快":3881,"的一种":3882,"的一件事":3883,"ous":3884,"快乐。":3885,"快乐。\r\n":3886,",那叫":3887,",那就是":3888,"需要保持":3889,"▁有人":3890,"....\r\n":3891,"▁如果不":3892,"▁如果我":3893,"的时候会":3894,"的时候,我":3895,"hed":3896,"hen":3897,"只是我":3898,"幸福是件很":3899,"朋友们":3900,"英语#":3901,"转发\r\n":3902,",也不会":3903,"重要的":3904,"重要的人":3905,"今天的":3906,"生命是一份礼物":3907,"▁在你":3908,"▁在这个世界上":3909,"▁不要因为":3910,"不能改变":3911,"爱情,":3912,"时间的":3913,"梦想,":3914,"梦想而忙,":3915,"都是因为":3916,"自己的感觉":3917,"▁ag":3918,"▁//@冷笑话":3919,",有些人":3920,"▁当我":3921,"▁当我们":3922,"努力工作":3923,"觉得自己":3924,"的人,是":3925,"的人,都是":3926,"的人,他竟然":3927,",我们必须":3928,",我们需要保持":3929,"失去的,":3930,"失去希望":3931,"希望自己":3932,"微笑吧,":3933,"的事情就是":3934,"相信你":3935,"相信我":3936,"相信自己":3937,"相信自己,":3938,"选择;":3939,"美国总统":3940,",这些":3941,",这样":3942,",这种":3943,"ese":3944,"▁sth":3945,"▁see":3946,",是因为":3947,"▁we":3948,"▁wor":3949,"▁who":3950,"的是,我":3951,"arl":3952,"arn":3953,"ary":3954,"orning":3955,"▁生活中":3956,",一定":3957,"只有你":3958,"只有一个人":3959,"是我不想":3960,"看到了":3961,"▁my":3962,"找到一个":3963,"起来的":3964,"事情会":3965,"[心][心]":3966,"一切都会":3967,"发生在":3968,"发生的":3969,",它是":3970,"已经拥有":3971,"为了梦想而忙,":3972,"那么多":3973,"明天\r\n":3974,",要学会":3975,"决定我们":3976,"出来的":3977,"忘记一个人":3978,"▁人生最大的":3979,"▁人生就像一":3980,"▁人生充满了":3981,"学习了":3982,"学习英语":3983,"接受生活":3984,"100":3985,"▁from":3986,"其实是":3987,"翻译】":3988,"omerhal":3989,"▁bit":3990,"想做的事":3991,"简单是件很":3992,"简单的事;长大":3993,"英文语录":3994,"认为对":3995,",让我们":3996,",让自己":3997,"▁this":3998,"▁through":3999,"▁per":4000,"一些人,":4001,"ase":4002,"ason":4003,"给你带来":4004,"美好,":4005,"醒来。\r\n":4006,"为什么当初":4007,"也许就是":4008,"忘了梦想":4009,"这里。\r\n":4010,"那个特别":4011,"▁Ch":4012,"在你心里":4013,"痛苦的":4014,"这么多":4015,"▁off":4016,"!!\r\n":4017,",并非":4018,"不想失去":4019,"遇见,不能":4020,"怎样,你还是要":4021,"都不太":4022,"都有一个":4023,"▁gu":4024,"▁爱是":4025,"▁it's":4026,"好好享受":4027,",才能":4028,",才要":4029,"▁every":4030,"。---":4031,"到了这里。\r\n":4032,"结束了":4033,"▁没有人":4034,"▁这个世界上":4035,"告诉你":4036,"唯一需要":4037,"把你抱得更":4038,"的爱国":4039,"第一步":4040,"继续生活":4041,"时候,幸福是件很":4042,"▁别让":4043,"最美的":4044,"最美好的":4045,"____":4046,"▁要么":4047,"不得不":4048,"你有没有":4049,"所谓的":4050,"抱抱]":4051,"方法\r\n":4052,"最好的一面":4053,"每个人都":4054,"的感觉\r\n":4055,"不再是":4056,"做过的事情":4057,"多么艰难":4058,"对我来说":4059,"温暖的":4060,"▁我想知道":4061,"---更多精彩语录请关注[左抱抱]\r\n":4062,"▁never":4063,"▁现在是":4064,"上帝\r\n":4065,"会发现你的":4066,"后,简单是件很":4067,"在这里\r\n":4068,"每日一句":4069,"沉默是":4070,",我就在这里":4071,",也不配拥有":4072,",但是我们要":4073,">>>":4074,"▁只要你":4075,"▁真正的朋友":4076,"一段时间":4077,"不断地":4078,"不知不觉":4079,"同学们":4080,"感受到":4081,"成熟的标志":4082,"浪费它,你":4083,"耐心。因为":4084,"▁生活的艺术":4085,"▁http://t.cn/zY":4086,",没人能":4087,"beat":4088,"▁永远不要":4089,"。喜欢请关注\r\n":4090,"周围的人":4091,"学英语好心情":4092,"心理学":4093,"首歌,":4094,",我也相信":4095,"准备好了,":4096,",因它会":4097,"akes":4098,"关键在于":4099,"后来忙":4100,"大量的":4101,"左右,":4102,"整个世界":4103,"月31日":4104,"活得漂亮":4105,"的你,也不配拥有":4106,"的男人,":4107,"给予的":4108,"重新开始":4109,"一个新的开始\r\n":4110,"▁我觉得生命是一份礼物":4111,",不管怎样,你还是要":4112,",但它值得等待":4113,"▁mean":4114,"真正的幸福,我们需要保持":4115,",想想为什么当初":4116,"VIP":4117,"▁No":4118,"《吸血鬼日记》":4119,"最差的你,也不配拥有":4120,"的方式\r\n":4121,"▁不要只追求":4122,"放弃的那一刻,想想为什么当初":4123,"坚持走到了这里。\r\n":4124,"勇敢的做自己,不要为任何人而改变":4125,"Offici":4126,"▁just":4127,"▁假如":4128,"▁投\r\n":4129,"一开始为了梦想而忙,":4130,"个单词,":4131,"倒不如的没心没":4132,"偷笑]":4133,"又有什么":4134,"嘻嘻]":4135,"放不下":4136,"有钱了,":4137,"独立思考":4138,"精选:":4139,"耶和华":4140,"背后议论":4141,"一个你爱的人,他竟然":4142,",我不想浪费它,你":4143,"▁time":4144,"不会知道下一手":4145,"他们不能接受最差的你,也不配拥有":4146,",那只能说明":4147,"▁smile.":4148,"找到合适的人":4149,"并不重要,重要的是你":4150,"最美妙的一件事":4151,"Brainwas":4152,"self":4153,"不快乐,倒不如的没心没":4154,"会是什么,要学会":4155,"你拥抱一个你爱的人,他竟然":4156,"友情是":4157,"士多德":4158,"外院\r\n":4159,"太开心]":4160,"微-信-号\r\n":4161,"是,当你拥抱一个你爱的人,他竟然":4162,"杯,不会苦一辈子":4163,"看门人":4164,"看星星,就":4165,"看的太透反而":4166,"美街拍#":4167,"讨价还价":4168,"起起落落":4169,"▁我今天学习了":4170,",但总会苦一":4171,"▁sth.":4172,"▁人生就像一杯,不会苦一辈子":4173,"▁人生充满了起起落落":4174,"omerhalder":4175,"简单的事;长大后,简单是件很":4176,"把你抱得更紧":4177,"时候,幸福是件很简单的事;长大后,简单是件很":4178,"▁生活的艺术在于":4179,"学英语好心情,关注\r\n":4180,"▁我觉得生命是一份礼物,我不想浪费它,你":4181,"真正的幸福,我们需要保持耐心。因为":4182,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4183,"一开始为了梦想而忙,后来忙":4184,"不会知道下一手会是什么,要学会":4185,"他们不能接受最差的你,也不配拥有最好的":4186,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4187,"Brainwashed":4188,"看的太透反而不快乐,倒不如的没心没":4189,"▁人生就像一杯,不会苦一辈子,但总会苦一":4190,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4191,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4192,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4193,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4194,"!在":4195,"!我":4196,"!這":4197,"!//@":4198,"!生命":4199,"!哈哈":4200,"!你们":4201,"!让我们":4202,"!——《":4203,"#新手报":4204,"%的":4205,"'re":4206,"'ve":4207,"(m":4208,"(t":4209,"(享":4210,"(古希":4211,")!":4212,")(":4213,")。":4214,")【":4215,")是":4216,")来自\r\n":4217,"+一个":4218,",万":4219,",上":4220,",举":4221,",其":4222,",出":4223,",刚":4224,",反":4225,",发":4226,",受":4227,",另":4228,",吃":4229,",后":4230,",嘴":4231,",多":4232,",太":4233,",子":4234,",学":4235,",干":4236,",忙":4237,",手":4238,",指":4239,",掉":4240,",改":4241,",為":4242,",熟":4243,",生":4244,",的":4245,",相":4246,",老":4247,",被":4248,",诚":4249,",走":4250,",超":4251,",转":4252,",过":4253,",除":4254,",首":4255,",喜欢":4256,",永远":4257,",今天":4258,",改变":4259,",生命":4260,",一起":4261,",未来":4262,",都会":4263,",其他":4264,",即使":4265,",学会":4266,",得到":4267,",遇见":4268,",他的":4269,",保持":4270,",许多":4271,",信任":4272,",早上":4273,",终于":4274,",都要":4275,",仍然":4276,",沉默":4277,",英国":4278,",比如":4279,",下的":4280,",其实我":4281,",回家":4282,",甚至":4283,",亲爱":4284,",说出来":4285,",始于":4286,",活得漂亮":4287,"-M":4288,"-d":4289,"-th":4290,".【":4291,".你":4292,".爱":4293,"/她":4294,"/你是否":4295,"/Brainwashed":4296,"0年":4297,"1号":4298,"1小时":4299,"24":4300,"27":4301,"2:":4302,"31":4303,"32":4304,"35":4305,"37":4306,"3h":4307,"30%":4308,"360":4309,"42":4310,"47":4311,"4个":4312,"5.":4313,"57":4314,"5月31日":4315,"62":4316,"63":4317,"6日":4318,"6月":4319,"6小时":4320,"85":4321,"86":4322,"8日":4323,"97":4324,":\"":4325,":4":4326,":B":4327,":H":4328,":M":4329,":从":4330,":在":4331,":是":4332,":这":4333,":我们":4334,":一个":4335,":中国":4336,":微笑":4337,":哈哈":4338,":这是":4339,":回复@":4340,":关于":4341,":爱自己":4342,":1.":4343,":.爱":4344,";他":4345,";但":4346,";若":4347,";因为":4348,";即使":4349,";当你":4350,";生命中":4351,";3.":4352,"?【":4353,"@D":4354,"@丽":4355,"@小":4356,"@林":4357,"BA":4358,"BC":4359,"Bill":4360,"CL":4361,"Cre":4362,"Cam":4363,"DJ":4364,"EO":4365,"Good":4366,"Hu":4367,"Hey":4368,"HEd":4369,"IN":4370,"IO":4371,"IS":4372,"If":4373,"I'm":4374,"JN":4375,"Jo":4376,"J3h":4377,"LA":4378,"MV":4379,"Mr":4380,"Mic":4381,"NE":4382,"NY":4383,"Nor":4384,"OH":4385,"OL":4386,"OP":4387,"OMG":4388,"PO":4389,"Pong":4390,"RE":4391,"Rust":4392,"SI":4393,"SAN":4394,"Somerhalder":4395,"S63":4396,"TE":4397,"THEd":4398,"UJ3h":4399,"We":4400,"WP8":4401,"WJN":4402,"[原":4403,"[太阳]":4404,"[蛋]":4405,"[偷笑]":4406,"[嘻嘻]":4407,"]关注\r\n":4408,"]//@全球":4409,"_:":4410,"_Offici":4411,"ai":4412,"ait":4413,"ale":4414,"aid":4415,"by":4416,"bam":4417,"ca":4418,"cho":4419,"cent":4420,"do":4421,"ds":4422,"ding":4423,"eb":4424,"ex":4425,"eat":4426,"eel":4427,"fan":4428,"fuck":4429,"ger":4430,"gas":4431,"gres":4432,"hg":4433,"here":4434,"i,":4435,"ies":4436,"ial":4437,"iver":4438,"iac":4439,"ild":4440,"ibo":4441,"igas":4442,"jam":4443,"ler":4444,"l26":4445,"lUJ3h":4446,"mo":4447,"mp":4448,"mer":4449,"na":4450,"no":4451,"o_":4452,"ose":4453,"oore":4454,"ook":4455,"pr":4456,"pon":4457,"ron":4458,"ris":4459,"ric":4460,"s!":4461,"sh":4462,"te":4463,"ty":4464,"ton":4465,"tle":4466,"ud":4467,"ug":4468,"uk":4469,"ulat":4470,"y)":4471,"yst":4472,"~\r\n":4473,"·布":4474,"—《":4475,"“你":4476,"“哈":4477,"“女":4478,"”“":4479,"”一":4480,"”,而是":4481,"▁+":4482,"▁7":4483,"▁?":4484,"▁O":4485,"▁V":4486,"▁i":4487,"▁v":4488,"▁y":4489,"▁—":4490,"▁❤":4491,"▁【":4492,"▁万":4493,"▁三":4494,"▁为":4495,"▁主":4496,"▁也":4497,"▁习":4498,"▁了":4499,"▁事":4500,"▁亲":4501,"▁使":4502,"▁像":4503,"▁克":4504,"▁典":4505,"▁再":4506,"▁写":4507,"▁到":4508,"▁前":4509,"▁华":4510,"▁即":4511,"▁古":4512,"▁吃":4513,"▁同":4514,"▁周":4515,"▁哈":4516,"▁哪":4517,"▁困":4518,"▁坏":4519,"▁夜":4520,"▁够":4521,"▁娜":4522,"▁学":4523,"▁德":4524,"▁心":4525,"▁忙":4526,"▁恶":4527,"▁感":4528,"▁拉":4529,"▁提":4530,"▁数":4531,"▁斯":4532,"▁日":4533,"▁杰":4534,"▁步":4535,"▁没":4536,"▁洛":4537,"▁海":4538,"▁深":4539,"▁清":4540,"▁火":4541,"▁热":4542,"▁物":4543,"▁珍":4544,"▁睡":4545,"▁石":4546,"▁站":4547,"▁等":4548,"▁紧":4549,"▁累":4550,"▁翻":4551,"▁联":4552,"▁苦":4553,"▁莫":4554,"▁见":4555,"▁视":4556,"▁警":4557,"▁记":4558,"▁诺":4559,"▁转":4560,"▁远":4561,"▁送":4562,"▁都":4563,"▁随":4564,"▁青":4565,"▁面":4566,"▁预":4567,"▁就是":4568,"▁别人":4569,"▁.\r\n":4570,"▁他们":4571,"▁微博":4572,"▁快乐":4573,"▁英语":4574,"▁成为":4575,"▁不能":4576,"▁安\r\n":4577,"▁放弃":4578,"▁真的":4579,"▁选择":4580,"▁一次":4581,"▁所以":4582,"▁总是":4583,"▁想要":4584,"▁已经":4585,"▁未来":4586,"▁10":4587,"▁其实":4588,"▁英文":4589,"▁ke":4590,"▁享受":4591,"▁最后":4592,"▁12":4593,"▁为什么":4594,"▁学会":4595,"▁就像":4596,"▁太多":4597,"▁心里":4598,"▁所有的":4599,"▁世上":4600,"▁早安":4601,"▁保持":4602,"▁ra":4603,"▁'t":4604,"▁北京":4605,"▁地址\r\n":4606,"▁活在":4607,"▁虽然":4608,"▁if":4609,"▁后悔":4610,"▁奇迹":4611,"▁真爱":4612,"▁孤单":4613,"▁还有":4614,"▁因为我":4615,"▁中国的":4616,"▁粉丝们":4617,"▁中文":4618,"▁经济":4619,"▁艰难":4620,"▁两个人":4621,"▁伤痛":4622,"▁目标":4623,"▁视频":4624,"▁随着":4625,"▁2013":4626,"▁完全":4627,"▁平凡":4628,"▁两人":4629,"▁单身":4630,"▁篇文章":4631,"▁专注":4632,"▁查看":4633,"▁激情":4634,"▁关注@":4635,"▁完美的":4636,"▁推荐关注\r\n":4637,"▁2012年":4638,"▁加拿大":4639,"▁=\r\n":4640,"▁布斯":4641,"▁努力工作":4642,"▁勇敢的做自己,不要为任何人而改变":4643,"、最":4644,"、有":4645,"、自由":4646,"、音乐":4647,"、自信":4648,"、团队":4649,"。\"":4650,"。—":4651,"。《":4652,"。于":4653,"。别":4654,"。它":4655,"。就":4656,"。是":4657,"。爱":4658,"。。\r\n":4659,"。不是":4660,"。关注\r\n":4661,"。朋友":4662,"。不能":4663,"。爱情":4664,"。也许":4665,"。属于":4666,"。晚安\r\n":4667,"。有时":4668,"。谢谢":4669,"。3.":4670,"。抓住":4671,"。比如":4672,"。不能接受":4673,"。早\r\n":4674,"。It":4675,"。什么是":4676,"。这是我的":4677,"。耶和华":4678,"《神":4679,"《老":4680,"》:":4681,"》。\r\n":4682,"》第二":4683,"【果":4684,"【请":4685,"】你":4686,"】[心]":4687,"一人":4688,"一份":4689,"一半":4690,"一场":4691,"一夜":4692,"一日":4693,"一时":4694,"一朵":4695,"一眼":4696,"一草":4697,"一言":4698,"一路":4699,"一部":4700,"一。\r\n":4701,"一部分":4702,"三次":4703,"三道":4704,"上午":4705,"上多":4706,"上学":4707,"上获":4708,"上一个":4709,"上,你":4710,"上生活":4711,"上我的":4712,"上计较":4713,"上认真":4714,"下周":4715,"下一刻":4716,"不入":4717,"不动":4718,"不合":4719,"不喜":4720,"不展":4721,"不愿":4722,"不相":4723,"不着":4724,"不而":4725,"不胜":4726,"不许":4727,"不该":4728,"不说":4729,"不透":4730,"不了,":4731,"不觉得":4732,"不值得":4733,"不了。\r\n":4734,"不开心":4735,"不好,":4736,"不仅仅":4737,"不的努力":4738,"不错的":4739,"不做的事,这就是":4740,"不重要的人":4741,"与其":4742,"与别人":4743,"与他们":4744,"与别人的看法":4745,"与直觉":4746,"业家":4747,"两只":4748,"个好":4749,"个小":4750,"个月":4751,"个男":4752,"个词":4753,"个理由":4754,"个方向":4755,"个结局":4756,"个字母":4757,"中,":4758,"中心":4759,"中要":4760,"中的人":4761,"中有多":4762,"中学习英语":4763,"临在":4764,"为一":4765,"为爱":4766,"为谁":4767,"为难":4768,"为你的":4769,"举办":4770,"么?":4771,"之下":4772,"之为":4773,"之光":4774,"之外":4775,"之行":4776,"之道":4777,"之际":4778,"乎所有":4779,"乐趣":4780,"乐队":4781,"乐\r\n":4782,"也很":4783,"也不要":4784,"也是一":4785,"习语":4786,"书本":4787,"书的":4788,"买了":4789,"买到":4790,"乱了":4791,"了.":4792,"了你":4793,"了再":4794,"了呢":4795,"了好":4796,"了无":4797,"了,不":4798,"了,就":4799,"了朋友":4800,"了一天":4801,"了很多":4802,"了...\r\n":4803,"了你。\r\n":4804,"了进入":4805,"了博文":4806,"事做":4807,"事是":4808,"事的":4809,"事,我不":4810,"二十年":4811,"于原":4812,"于未来":4813,"于千万":4814,"云图":4815,"五个":4816,"五大":4817,"五月":4818,"五种":4819,"亚里":4820,"交会":4821,