{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"万":100,"三":101,"上":102,"下":103,"不":104,"与":105,"专":106,"且":107,"世":108,"业":109,"东":110,"丝":111,"两":112,"丧":113,"个":114,"中":115,"临":116,"为":117,"主":118,"丽":119,"举":120,"久":121,"么":122,"义":123,"之":124,"乎":125,"乐":126,"也":127,"习":128,"书":129,"买":130,"乱":131,"了":132,"予":133,"争":134,"事":135,"二":136,"于":137,"云":138,"五":139,"亚":140,"些":141,"交":142,"享":143,"京":144,"亮":145,"亲":146,"人":147,"什":148,"仅":149,"今":150,"仍":151,"从":152,"他":153,"付":154,"代":155,"令":156,"以":157,"们":158,"仰":159,"件":160,"价":161,"任":162,"份":163,"众":164,"优":165,"会":166,"伟":167,"传":168,"伤":169,"伦":170,"伴":171,"但":172,"位":173,"低":174,"住":175,"体":176,"何":177,"余":178,"作":179,"你":180,"使":181,"依":182,"便":183,"保":184,"信":185,"個":186,"倒":187,"候":188,"值":189,"倾":190,"假":191,"做":192,"停":193,"健":194,"偶":195,"偷":196,"像":197,"儿":198,"元":199,"充":200,"先":201,"光":202,"克":203,"免":204,"入":205,"全":206,"八":207,"公":208,"六":209,"共":210,"关":211,"兴":212,"其":213,"具":214,"典":215,"内":216,"再":217,"写":218,"军":219,"决":220,"冷":221,"准":222,"几":223,"凡":224,"出":225,"击":226,"分":227,"切":228,"划":229,"则":230,"刚":231,"创":232,"初":233,"利":234,"别":235,"到":236,"制":237,"刻":238,"前":239,"剧":240,"力":241,"办":242,"功":243,"加":244,"务":245,"动":246,"助":247,"努":248,"励":249,"勇":250,"包":251,"化":252,"北":253,"区":254,"医":255,"十":256,"千":257,"午":258,"半":259,"华":260,"单":261,"卖":262,"博":263,"卡":264,"即":265,"却":266,"历":267,"原":268,"去":269,"参":270,"又":271,"及":272,"友":273,"双":274,"反":275,"发":276,"取":277,"受":278,"变":279,"口":280,"古":281,"句":282,"另":283,"只":284,"叫":285,"可":286,"台":287,"右":288,"号":289,"司":290,"吃":291,"各":292,"合":293,"同":294,"名":295,"后":296,"向":297,"吗":298,"否":299,"吧":300,"听":301,"吸":302,"呆":303,"告":304,"员":305,"呢":306,"周":307,"味":308,"命":309,"和":310,"品":311,"哈":312,"响":313,"哥":314,"哦":315,"哪":316,"哭":317,"唯":318,"唱":319,"商":320,"啊":321,"啦":322,"善":323,"喜":324,"嘴":325,"嘻":326,"器":327,"四":328,"回":329,"因":330,"困":331,"围":332,"国":333,"图":334,"圣":335,"在":336,"地":337,"场":338,"址":339,"坏":340,"坚":341,"型":342,"城":343,"基":344,"堂":345,"境":346,"增":347,"士":348,"声":349,"处":350,"备":351,"复":352,"外":353,"多":354,"夜":355,"够":356,"大":357,"天":358,"太":359,"夫":360,"失":361,"头":362,"奇":363,"奋":364,"奥":365,"女":366,"她":367,"好":368,"如":369,"妈":370,"妙":371,"始":372,"威":373,"娜":374,"婚":375,"子":376,"字":377,"存":378,"孤":379,"学":380,"孩":381,"宁":382,"它":383,"安":384,"完":385,"定":386,"宝":387,"实":388,"客":389,"害":390,"家":391,"容":392,"富":393,"对":394,"寻":395,"射":396,"将":397,"尊":398,"小":399,"少":400,"尔":401,"尚":402,"尝":403,"就":404,"尼":405,"尽":406,"局":407,"展":408,"属":409,"山":410,"岁":411,"工":412,"左":413,"巨":414,"差":415,"己":416,"已":417,"巴":418,"市":419,"布":420,"师":421,"希":422,"帝":423,"带":424,"帮":425,"常":426,"干":427,"平":428,"年":429,"并":430,"幸":431,"幻":432,"广":433,"庆":434,"应":435,"底":436,"度":437,"座":438,"康":439,"建":440,"开":441,"弃":442,"式":443,"引":444,"张":445,"强":446,"当":447,"录":448,"形":449,"彩":450,"影":451,"彼":452,"往":453,"待":454,"很":455,"得":456,"微":457,"德":458,"心":459,"必":460,"忆":461,"忍":462,"志":463,"忘":464,"忙":465,"忧":466,"快":467,"念":468,"怀":469,"怎":470,"怕":471,"思":472,"性":473,"怪":474,"总":475,"恋":476,"恐":477,"恨":478,"恩":479,"恶":480,"恼":481,"悔":482,"悲":483,"情":484,"惜":485,"惧":486,"想":487,"意":488,"感":489,"愿":490,"慧":491,"懂":492,"成":493,"我":494,"或":495,"战":496,"房":497,"所":498,"手":499,"才":500,"打":501,"找":502,"承":503,"把":504,"抓":505,"投":506,"报":507,"抱":508,"担":509,"拉":510,"拍":511,"拔":512,"拥":513,"择":514,"拿":515,"持":516,"指":517,"挑":518,"掉":519,"掌":520,"排":521,"接":522,"控":523,"推":524,"提":525,"握":526,"摄":527,"支":528,"收":529,"改":530,"放":531,"政":532,"故":533,"效":534,"救":535,"教":536,"敢":537,"数":538,"整":539,"文":540,"斗":541,"断":542,"斯":543,"新":544,"方":545,"旅":546,"无":547,"既":548,"日":549,"旦":550,"早":551,"时":552,"明":553,"易":554,"星":555,"春":556,"昨":557,"是":558,"显":559,"晚":560,"景":561,"智":562,"暖":563,"暗":564,"更":565,"曾":566,"替":567,"最":568,"會":569,"月":570,"有":571,"朋":572,"服":573,"朗":574,"望":575,"朝":576,"期":577,"未":578,"末":579,"本":580,"术":581,"朵":582,"机":583,"杀":584,"权":585,"李":586,"束":587,"条":588,"来":589,"杯":590,"杰":591,"极":592,"林":593,"果":594,"枪":595,"某":596,"查":597,"标":598,"树":599,"样":600,"根":601,"格":602,"梦":603,"棒":604,"楚":605,"模":606,"次":607,"欢":608,"欣":609,"欺":610,"歌":611,"止":612,"正":613,"此":614,"步":615,"死":616,"段":617,"母":618,"每":619,"比":620,"毕":621,"毛":622,"民":623,"气":624,"水":625,"永":626,"求":627,"沉":628,"沙":629,"没":630,"油":631,"治":632,"法":633,"波":634,"泣":635,"注":636,"泪":637,"泰":638,"洛":639,"活":640,"流":641,"济":642,"浪":643,"海":644,"消":645,"深":646,"清":647,"温":648,"游":649,"源":650,"满":651,"漂":652,"演":653,"漫":654,"潮":655,"激":656,"火":657,"灭":658,"灯":659,"灵":660,"点":661,"為":662,"烂":663,"烈":664,"烦":665,"热":666,"然":667,"照":668,"熟":669,"爱":670,"父":671,"爸":672,"片":673,"版":674,"物":675,"特":676,"犯":677,"狂":678,"狠":679,"独":680,"猜":681,"率":682,"环":683,"现":684,"珍":685,"班":686,"球":687,"理":688,"甜":689,"生":690,"用":691,"由":692,"电":693,"男":694,"界":695,"留":696,"疑":697,"疯":698,"疼":699,"病":700,"痛":701,"白":702,"百":703,"的":704,"目":705,"直":706,"相":707,"看":708,"真":709,"眼":710,"着":711,"睛":712,"睡":713,"知":714,"短":715,"石":716,"研":717,"破":718,"确":719,"碎":720,"示":721,"礼":722,"社":723,"祝":724,"神":725,"禁":726,"福":727,"离":728,"秀":729,"种":730,"科":731,"秘":732,"积":733,"称":734,"程":735,"究":736,"空":737,"穿":738,"突":739,"立":740,"站":741,"竟":742,"章":743,"童":744,"笑":745,"第":746,"等":747,"答":748,"简":749,"算":750,"管":751,"篇":752,"米":753,"粉":754,"精":755,"系":756,"紧":757,"累":758,"繁":759,"红":760,"约":761,"级":762,"纳":763,"线":764,"练":765,"组":766,"终":767,"经":768,"结":769,"给":770,"绝":771,"统":772,"继":773,"绪":774,"续":775,"维":776,"缘":777,"缺":778,"网":779,"罗":780,"罪":781,"美":782,"翻":783,"耀":784,"老":785,"考":786,"者":787,"而":788,"耐":789,"耶":790,"职":791,"联":792,"肉":793,"肯":794,"育":795,"背":796,"胜":797,"胡":798,"能":799,"脑":800,"脚":801,"脱":802,"脸":803,"自":804,"至":805,"致":806,"舍":807,"舞":808,"航":809,"般":810,"艰":811,"色":812,"节":813,"花":814,"若":815,"苦":816,"英":817,"草":818,"荐":819,"荣":820,"莫":821,"获":822,"落":823,"藏":824,"虽":825,"蛋":826,"血":827,"行":828,"街":829,"表":830,"被":831,"装":832,"西":833,"要":834,"见":835,"观":836,"规":837,"视":838,"觉":839,"解":840,"言":841,"說":842,"警":843,"计":844,"认":845,"讨":846,"让":847,"议":848,"记":849,"讲":850,"许":851,"论":852,"设":853,"诀":854,"证":855,"评":856,"识":857,"诉":858,"词":859,"译":860,"试":861,"诗":862,"诚":863,"话":864,"该":865,"语":866,"误":867,"说":868,"请":869,"诺":870,"读":871,"课":872,"谁":873,"调":874,"谅":875,"谈":876,"谓":877,"谢":878,"谷":879,"象":880,"负":881,"责":882,"败":883,"质":884,"购":885,"贵":886,"费":887,"资":888,"赛":889,"赢":890,"走":891,"赶":892,"起":893,"超":894,"越":895,"趣":896,"足":897,"距":898,"跟":899,"路":900,"跳":901,"身":902,"车":903,"转":904,"轻":905,"较":906,"辈":907,"辉":908,"边":909,"达":910,"过":911,"迎":912,"运":913,"近":914,"还":915,"这":916,"进":917,"远":918,"连":919,"迷":920,"迹":921,"追":922,"退":923,"送":924,"适":925,"选":926,"透":927,"這":928,"通":929,"速":930,"造":931,"遇":932,"遍":933,"道":934,"遗":935,"避":936,"那":937,"部":938,"都":939,"配":940,"酒":941,"酸":942,"醒":943,"释":944,"里":945,"重":946,"野":947,"量":948,"金":949,"钟":950,"钱":951,"错":952,"键":953,"长":954,"门":955,"问":956,"间":957,"队":958,"阳":959,"阻":960,"阿":961,"际":962,"降":963,"限":964,"院":965,"除":966,"险":967,"随":968,"难":969,"集":970,"雨":971,"需":972,"青":973,"静":974,"非":975,"靠":976,"面":977,"鞋":978,"音":979,"顶":980,"项":981,"顺":982,"须":983,"预":984,"领":985,"频":986,"颗":987,"题":988,"风":989,"飞":990,"食":991,"餐":992,"首":993,"香":994,"马":995,"验":996,"骗":997,"高":998,"鬼":999,"魂":1000,"鸡":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"需要":1057,"▁有":1058,"我的":1059,"了,":1060,"的\r\n":1061,"关注\r\n":1062,"....":1063,"▁如果":1064,"个人":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"只有":1150,"大家":1151,"很多":1152,"心]":1153,"怎么":1154,"所有":1155,"是我":1156,"看到":1157,",却":1158,"en":1159,"is":1160,"▁h":1161,"▁m":1162,"▁不":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"人的":1203,"坚强":1204,"应该":1205,"明天":1206,"请关注\r\n":1207,",要":1208,"▁S":1209,"。——":1210,"一样":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"时,":1300,"是否":1301,"最后":1302,"给你":1303,"美好":1304,"醒来":1305,"来自\r\n":1306,"12":1307,"el":1308,"ow":1309,"▁喜欢":1310,"为什么":1311,"也许":1312,"其他":1313,"勇气":1314,"即使":1315,"原文":1316,"学会":1317,"得到":1318,"忘了":1319,"意味":1320,"新的":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,"al":1329,"ic":1330,"▁-":1331,"▁B":1332,"▁C":1333,"▁[":1334,"。[":1335,"。但":1336,"一下":1337,"一句":1338,"伤心":1339,"你。\r\n":1340,"吧,":1341,"在你":1342,"地方":1343,"就会":1344,"就像":1345,"痛苦":1346,"离开":1347,"辈子":1348,"这么":1349,"阳光":1350,",那么":1351,"▁有些":1352,"▁of":1353,"意味着":1354,"!!":1355,")\r\n":1356,",在":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"你自己":1452,"信任":1453,"内心":1454,"到了":1455,"原来":1456,"回忆":1457,"好,":1458,"实现":1459,"总会":1460,"感谢":1461,"愿意":1462,"挑战":1463,"是谁":1464,"有一天":1465,"特别":1466,"结束":1467,"让我":1468,"让我们":1469,"长大":1470,"永远不会":1471,"的一切":1472,"回复@":1473,",以":1474,",还":1475,",就是":1476,"00":1477,"19":1478,"ho":1479,"ld":1480,"ra":1481,"▁T":1482,"▁大":1483,"▁新":1484,"▁没有":1485,"▁这个":1486,"▁原文":1487,"不过":1488,"也不":1489,"了!":1490,"使你":1491,"充满":1492,"变得":1493,"告诉":1494,"唯一":1495,"好\r\n":1496,"害怕":1497,"属于":1498,"意思":1499,"成长":1500,"把你":1501,"担心":1502,"控制":1503,"收听":1504,"时光":1505,"晚安":1506,"来说":1507,"爱上":1508,"珍惜":1509,"的爱":1510,"的话":1511,"第一":1512,"第一次":1513,"继续":1514,"记得":1515,"说“":1516,"身边":1517,"部分":1518,"时候,":1519,"的一天":1520,"'t":1521,",他":1522,"ri":1523,"▁做":1524,"▁别":1525,"▁——":1526,"▁is":1527,"▁回复@":1528,"不同":1529,"之前":1530,"之间":1531,"事,":1532,"亲爱的":1533,"人们":1534,"人生":1535,"仅仅":1536,"从未":1537,"优秀":1538,"你有":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,",没有":1569,"__":1570,"ake":1571,"http://t.cn/z":1572,"uc":1573,"▁H":1574,"▁M":1575,"▁好":1576,"▁要":1577,"▁on":1578,"▁幸福":1579,"▁成功":1580,"▁很多":1581,"▁无论":1582,"。[心]":1583,"不得":1584,"你是":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是我的":1606,"更加":1607,"最好":1608,"正在":1609,"每个人":1610,"活在":1611,"的小":1612,"的。\r\n":1613,"的时间":1614,"的感觉":1615,"看起来":1616,"眼泪":1617,"眼睛":1618,"经历":1619,"能力":1620,"虽然":1621,"距离":1622,"音乐":1623,"你的生活":1624,"的时候,":1625,"▁每个人":1626,"收听\r\n":1627,"![":1628,"'s":1629,"(关注\r\n":1630,",\r\n":1631,"if":1632,"im":1633,"ion":1634,"ly":1635,"se":1636,"un":1637,"ur":1638,"▁/":1639,"▁2":1640,"▁年":1641,"▁是":1642,"▁的":1643,"▁那":1644,"▁世界上":1645,"▁and":1646,"。因为":1647,"一件":1648,"一种":1649,"不再":1650,"不如":1651,"了解":1652,"价值":1653,"你在":1654,"你所":1655,"做过":1656,"再也":1657,"出去":1658,"受伤":1659,"后悔":1660,"和你":1661,"回来":1662,"多么":1663,"太阳":1664,"奇迹":1665,"孤独":1666,"对你":1667,"对我":1668,"带来":1669,"强大":1670,"当下":1671,"恐惧":1672,"才能":1673,"才知道":1674,"推荐":1675,"方向":1676,"是在":1677,"有时":1678,"某人":1679,"温暖":1680,"点\r\n":1681,"烦恼":1682,"疯狂":1683,"直到":1684,"看看":1685,"真爱":1686,"终于":1687,"表示":1688,"表达":1689,"解决":1690,"足够":1691,"都要":1692,"错过":1693,"面对":1694,"风景":1695,"的人。\r\n":1696,"▁我想":1697,"什么样":1698,",但我":1699,"---":1700,"拥有的":1701,"任何人":1702,"ent":1703,",要么":1704,"更多精彩":1705,"▁ne":1706,"▁原文地址\r\n":1707,",他们":1708,",只要":1709,"11":1710,"13":1711,":“":1712,":你":1713,":我":1714,";不要":1715,"et":1716,"id":1717,"ive":1718,"ol":1719,"ore":1720,"”,":1721,"▁#":1722,"▁F":1723,"▁J":1724,"▁k":1725,"▁。":1726,"▁现在":1727,"。如果":1728,"。所以":1729,"。来自\r\n":1730,"一位":1731,"一步":1732,"一生":1733,"一辈子":1734,"上帝":1735,"上海":1736,"也是":1737,"仍然":1738,"以为":1739,"会有":1740,"会发现":1741,"做自己":1742,"停止":1743,"儿子":1744,"全世界":1745,"关系":1746,"到来":1747,"原谅":1748,"只能":1749,"后,":1750,"吸血":1751,"国家":1752,"在这里":1753,"声音":1754,"女人":1755,"孤单":1756,"对不":1757,"当你":1758,"心情":1759,"忘掉":1760,"悲伤":1761,"情绪":1762,"感情":1763,"放手":1764,"智慧":1765,"更好":1766,"最不":1767,"来越":1768,"每天":1769,"每日":1770,"沉默":1771,"灵魂":1772,"照片":1773,"爱,":1774,"爱我":1775,"生气":1776,"电话":1777,"的世界":1778,"秘诀":1779,"能够":1780,"英国":1781,"请关注":1782,"谢谢":1783,"越来越":1784,"轻易":1785,"还有":1786,"黑暗":1787,"的人生":1788,"▁我要":1789,",你就":1790,"生活的":1791,"因为我":1792,",我就":1793,"什么,":1794,"一个人,":1795,"——《":1796,",也不":1797,",也许":1798,"生命中":1799,"成功的":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"美好的":1904,"耐心":1905,"能改变":1906,"艰难":1907,"说\r\n":1908,"那样":1909,"那个人":1910,"都在":1911,"难过":1912,"自己\r\n":1913,"自己。\r\n":1914,"因为你":1915,"喜欢请":1916,"on't":1917,"快乐,":1918,"快乐\r\n":1919,"▁人们":1920,"成为了":1921,",有时":1922,"失去了":1923,",这就是":1924,"▁生活的":1925,"▁ha":1926,"▁http://t.cn/z":1927,"▁your":1928,"这样的":1929,"一点点":1930,"一直在":1931,"2012":1932,"▁for":1933,"▁no":1934,"美丽的":1935,"意味着你":1936,",然后":1937,"吸血鬼日":1938,",何":1939,",去":1940,",大":1941,",没":1942,",能":1943,",谁":1944,",世界":1945,",重要的是":1946,"17":1947,"18":1948,"[左":1949,"ad":1950,"be":1951,"e.":1952,"ey":1953,"il":1954,"ust":1955,"▁1":1956,"▁D":1957,"▁E":1958,"▁K":1959,"▁与":1960,"▁想":1961,"▁看":1962,"▁祝":1963,"▁若":1964,"▁说":1965,"▁不是":1966,"▁永远":1967,"▁ou":1968,"▁re":1969,"▁过去":1970,"▁微笑":1971,"▁美国":1972,"▁为了":1973,"▁学习":1974,"。而":1975,"。不要":1976,"。喜欢":1977,"。早安":1978,"一条":1979,"三个":1980,"下的":1981,"不够":1982,"不喜欢":1983,"不需要":1984,"两个人":1985,"件很":1986,"伤痛":1987,"你能":1988,"你想要":1989,"健康":1990,"公司":1991,"决心":1992,"出的":1993,"加油":1994,"反而":1995,"口语":1996,"台词":1997,"吗\r\n":1998,"周围":1999,"周末":2000,"哦\r\n":2001,"在意":2002,"城市":2003,"天气":2004,"失望":2005,"学英语":2006,"它的":2007,"安排":2008,"完成":2009,"将来":2010,"小时":2011,"小的":2012,"就越":2013,"年轻":2014,"幸运":2015,"心理":2016,"意外":2017,"感到":2018,"感动":2019,"懂得":2020,"成就":2021,"承受":2022,"拥抱":2023,"收获":2024,"是一个":2025,"晚上":2026,"有点":2027,"有勇气":2028,"某个人":2029,"欢迎":2030,"正确":2031,"环境":2032,"的前":2033,"的爱情":2034,"目标":2035,"研究":2036,"童话":2037,"第二":2038,"给我":2039,"老师":2040,"自我":2041,"行动":2042,"视频":2043,"言\r\n":2044,"记忆":2045,"过程":2046,"这些":2047,"这世上":2048,"适合":2049,"都能":2050,"里,":2051,"随着":2052,"首歌":2053,"高兴":2054,"我们会":2055,"的人。":2056,",你才":2057,",你的":2058,",不如":2059,",我也":2060,"没有人":2061,",而且":2062,"知道我":2063,"ere":2064,"ang":2065,",那就":2066,"的时候,你":2067,",而是你":2068,"ard":2069,"怎么看":2070,"2013":2071,"▁don't":2072,"其实我":2073,"▁be":2074,"简单的":2075,"▁有时候,":2076,"的那一刻":2077,"▁喜欢请关注\r\n":2078,"▁lo":2079,"准备好":2080,"▁An":2081,"语录请关注":2082,"抱抱]\r\n":2083,"太阳]":2084,"更多精彩语录请关注":2085,"喜欢请收听\r\n":2086,"吸血鬼日记":2087,"[左抱抱]\r\n":2088,"更多精彩语录请关注[左抱抱]\r\n":2089,",人":2090,",做":2091,",因":2092,",把":2093,",看":2094,",生活":2095,"0%":2096,"2.":2097,"60":2098,":有":2099,"Ch":2100,"TA":2101,"The":2102,"[哈哈":2103,"ak":2104,"bod":2105,"der":2106,"ep":2107,"hat":2108,"ok":2109,"op":2110,"os":2111,"ry":2112,"rom":2113,"s.":2114,"~(关注\r\n":2115,"▁L":2116,"▁W":2117,"▁上":2118,"▁从":2119,"▁他":2120,"▁太":2121,"▁她":2122,"▁很":2123,"▁总":2124,"▁最":2125,"▁马":2126,"▁--":2127,"▁朋友":2128,"▁希望":2129,"▁分享":2130,"❤喜欢请收听\r\n":2131,"。在":2132,"。当":2133,"。我们":2134,"。只要":2135,"上一":2136,"不曾":2137,"不见":2138,"不一样":2139,"两个":2140,"为我":2141,"之后":2142,"也不会":2143,"了才知道":2144,"人在":2145,"他人":2146,"以后":2147,"件事情":2148,"作家":2149,"你想做":2150,"你从未":2151,"使用":2152,"做什么":2153,"关键":2154,"前,":2155,"前行":2156,"十年":2157,"原因":2158,"去爱":2159,"变化":2160,"同行":2161,"后来":2162,"否则":2163,"听到":2164,"啊,":2165,"增长":2166,"大学":2167,"大量":2168,"天空":2169,"头发":2170,"好想":2171,"子\r\n":2172,"它们":2173,"安全":2174,"完全":2175,"实际":2176,"就在":2177,"就算":2178,"左右":2179,"平凡":2180,"幻想":2181,"影子":2182,"彼此":2183,"心,":2184,"心的":2185,"必要":2186,"思想":2187,"想象":2188,"找不到":2189,"承诺":2190,"提出":2191,"提醒":2192,"提高":2193,"整个":2194,"旅行":2195,"时尚":2196,"是最":2197,"是\r\n":2198,"是件很":2199,"最重要":2200,"月3":2201,"有效":2202,"有的":2203,"有那么":2204,"期望":2205,"标志":2206,"欺骗":2207,"每个":2208,"注定":2209,"注意":2210,"活得":2211,"活着":2212,"深处":2213,"然后":2214,"现实":2215,"留在":2216,"的你":2217,"的大":2218,"的女":2219,"的男":2220,"的朋友":2221,"的梦想":2222,"的意思":2223,"的声音":2224,"看不到":2225,"真心":2226,"睡觉":2227,"确实":2228,"社会":2229,"积极":2230,"突然":2231,"第一个":2232,"精神":2233,"结合":2234,"给予":2235,"绝望":2236,"考试":2237,"考验":2238,"自信":2239,"自然":2240,"认识":2241,"让人":2242,"让他":2243,"让你的":2244,"让别人":2245,"记住":2246,"说我":2247,"过于":2248,"过的":2249,"进来":2250,"通过":2251,"都可以":2252,"里的":2253,"重新":2254,"除了":2255,"默默":2256,"一个新的":2257,"▁我在":2258,"▁我不是":2259,"▁我觉得":2260,"你的梦想":2261,",不管":2262,",我不":2263,",我的":2264,"什么\r\n":2265,"什么。\r\n":2266,"不要放弃":2267,",但它":2268,",而不是":2269,",而在于":2270,"的事。\r\n":2271,",就像":2272,"他们的":2273,"的一面":2274,"ough":2275,"。。。\r\n":2276,",因为我":2277,"不能接受":2278,"爱你。\r\n":2279,"▁are":2280,"任何事":2281,"▁me":2282,"▁make":2283,",不是因为":2284,"▁do":2285,"英文\r\n":2286,"▁有时候,你":2287,",让我":2288,"真正的幸福":2289,"ect":2290,"▁go":2291,"使你更":2292,"▁每天一句":2293,",想想":2294,"uck":2295,"对不起":2296,"ight":2297,"▁love":2298,"[哈哈]":2299,"body":2300,"!@":2301,",加":2302,",和":2303,",对":2304,",用":2305,",越":2306,",还是":2307,",只有":2308,",明天":2309,",无论":2310,",直到":2311,",成为了":2312,"1日":2313,":http://t.cn/z":2314,";你":2315,"Th":2316,"VI":2317,"au":2318,"are":2319,"ch":2320,"em":2321,"ia":2322,"ir":2323,"ile":2324,"now":2325,"pp":2326,"ru":2327,"s,":2328,"we":2329,"▁9":2330,"▁N":2331,"▁R":2332,"▁“":2333,"▁《":2334,"▁今":2335,"▁但":2336,"▁刚":2337,"▁可":2338,"▁快":2339,"▁约":2340,"▁能":2341,"▁谁":2342,"▁长":2343,"▁高":2344,"▁\r\n":2345,"▁。\r\n":2346,"▁世界":2347,"▁an":2348,"▁只是":2349,"▁大家":2350,"▁早安\r\n":2351,"▁哈哈":2352,"▁也许":2353,"▁感谢":2354,"▁19":2355,"。#":2356,"。~":2357,"。要":2358,"。这":2359,"《吸血鬼日记":2360,"一。":2361,"不出":2362,"不多":2363,"不在于":2364,"不适合":2365,"两人":2366,"丧失":2367,"为自己":2368,"么\r\n":2369,"之所以":2370,"也可以":2371,"了自己":2372,"争取":2373,"事实":2374,"人员":2375,"令人":2376,"们,":2377,"价格":2378,"伤害":2379,"作为":2380,"你将":2381,"你,我":2382,"你是我":2383,"你是否":2384,"依然":2385,"便是":2386,"假装":2387,"做事":2388,"做出":2389,"做到":2390,"做好":2391,"做\r\n":2392,"共同":2393,"出现在":2394,"到哪":2395,"到你的":2396,"到最后":2397,"动的":2398,"动词":2399,"励志":2400,"单词":2401,"单身":2402,"参与":2403,"发布":2404,"取得":2405,"可怕":2406,"合作":2407,"同事":2408,"同一个":2409,"吧!":2410,"听了":2411,"啦\r\n":2412,"回去":2413,"回家":2414,"坚信":2415,"多久":2416,"多\r\n":2417,"妈妈":2418,"完整":2419,"实的":2420,"尊重":2421,"小事":2422,"带着":2423,"常常":2424,"平静":2425,"当初":2426,"当然":2427,"很好":2428,"很快":2429,"心\r\n":2430,"情人":2431,"成\r\n":2432,"打动":2433,"改说“":2434,"放下":2435,"放在":2436,"教育":2437,"文字":2438,"无关":2439,"早\r\n":2440,"时,你":2441,"明显":2442,"是,":2443,"是个":2444,"是很":2445,"是真的":2446,"最差":2447,"最终":2448,"最喜欢":2449,"月2":2450,"有所":2451,"有一个":2452,"有时候":2453,"有意义":2454,"条件":2455,"来,":2456,"来源":2457,"根本":2458,"梦中":2459,"梦\r\n":2460,"欢乐":2461,"母亲":2462,"每一":2463,"毕业":2464,"水平":2465,"泪水":2466,"清楚":2467,"满足":2468,"演出":2469,"激动":2470,"热烈":2471,"热爱":2472,"爱自己":2473,"爱的人":2474,"犯罪":2475,"珍贵":2476,"电视":2477,"的地":2478,"的越":2479,"的,不":2480,"的就是":2481,"的幸福":2482,"的努力":2483,"的日子":2484,"的理由":2485,"的方式":2486,"的价值":2487,"的安排":2488,"的意外":2489,"的标志":2490,"着你":2491,"确定":2492,"祝福":2493,"笑着":2494,"笑话":2495,"等到":2496,"篇文章":2497,"系统":2498,"给自己":2499,"老天":2500,"而改变":2501,"脚步":2502,"至于":2503,"苦难":2504,"荣耀":2505,"获得":2506,"要做":2507,"要求":2508,"计划":2509,"计较":2510,"说明":2511,"说的":2512,"说话":2513,"责任":2514,"超过":2515,"身上":2516,"身体":2517,"这种":2518,"这句话":2519,"进入":2520,"追寻":2521,"造成":2522,"都没有":2523,"都不会":2524,"酒,":2525,"里\r\n":2526,"金钱":2527,"错的":2528,"面前":2529,"食物":2530,"自己想要":2531,"▁我爱":2532,"▁我的":2533,",你们":2534,"你的心":2535,",不代表":2536,"什么时候":2537,",而爱上":2538,"的事。":2539,"的事物":2540,"一个人的":2541,",就算":2542,",就能":2543,"快乐的":2544,",那些":2545,",那你":2546,"我的心":2547,"是一场":2548,"朋友是我的":2549,"无法改变":2550,"无法控制":2551,",也不要":2552,"重要,重要的是":2553,"成为一个":2554,"生命中的":2555,"。。。":2556,"这个世界":2557,"这个世界上":2558,"开始\r\n":2559,"▁不要只":2560,"爱你]":2561,"自己的错误":2562,"▁at":2563,"▁all":2564,"觉得我":2565,",而是因为":2566,"▁转发微博#":2567,"的事情\r\n":2568,"放弃的那一刻":2569,"选择,而爱上":2570,"ate":2571,",这是":2572,"▁st":2573,"一次的":2574,"可能会":2575,",一名":2576,"怎么样":2577,"▁不管":2578,"▁如果你想":2579,",它会":2580,"让你觉得":2581,"一样东西":2582,"thing":2583,"值得拥有":2584,"值得等待":2585,"坚持走":2586,"的那个人":2587,"即使是":2588,"ici":2589,"一句话":2590,"就像一":2591,"勇敢的":2592,"遇见你是":2593,",然而":2594,"very":2595,"一定会":2596,"ack":2597,",只能":2598,"rain":2599,"▁新年":2600,"之前,":2601,"命运的安排":2602,"有些事,":2603,"▁one":2604,"▁世界上最":2605,"”,改说“":2606,"▁know":2607,"主义者":2608,"▁have":2609,"▁与其":2610,"▁out":2611,"▁每天一句:":2612,",成为了朋友是我的":2613,"你是我无法控制":2614,"选择,而爱上你是我无法控制":2615,"遇见你是命运的安排":2616,",成为了朋友是我的选择,而爱上你是我无法控制":2617,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2618,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2619,"'\r\n":2620,",使":2621,",再":2622,",又":2623,",哪":2624,",如":2625,",心":2626,",新":2627,",更":2628,",由":2629,",一个":2630,",关注\r\n":2631,",朋友":2632,",希望":2633,",现在":2634,",怎么":2635,",早安\r\n":2636,",其实":2637,",如果你":2638,",第一次":2639,",尽管":2640,",否则":2641,"0个":2642,"15":2643,"1月":2644,":不":2645,":\r\n":2646,";如果":2647,"?\r\n":2648,"AN":2649,"It":2650,"Ian":2651,"MG":2652,"ON":2653,"Of":2654,"You":2655,"[]":2656,"[泪":2657,"ain":2658,"bo":2659,"day":2660,"e:":2661,"ee":2662,"ip":2663,"iz":2664,"ior":2665,"ky":2666,"lin":2667,"man":2668,"ment":2669,"mile":2670,"ning":2671,"ood":2672,"pect":2673,"ro":2674,"rough":2675,"ta":2676,"ter":2677,"yy":2678,"”;不要":2679,"▁!":2680,"▁'":2681,"▁)":2682,"▁4":2683,"▁5":2684,"▁P":2685,"▁j":2686,"▁以":2687,"▁假":2688,"▁只":2689,"▁和":2690,"▁多":2691,"▁富":2692,"▁小":2693,"▁就":2694,"▁投":2695,"▁明":2696,"▁用":2697,"▁笑":2698,"▁自":2699,"▁谢":2700,"▁你的":2701,"▁好的":2702,"▁那些":2703,"▁...":2704,"▁那么":2705,"▁le":2706,"▁曾经":2707,"▁晚安\r\n":2708,"▁早上":2709,"▁距离":2710,"▁'s":2711,"▁un":2712,"▁up":2713,"▁微信":2714,"▁突然":2715,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2716,"。-":2717,"。他":2718,"。她":2719,"。大家":2720,"。更多":2721,"。如果你":2722,"。晚安":2723,"。有些事,":2724,"一個":2725,"一大":2726,"一张":2727,"一开始":2728,"一分钟":2729,"上,":2730,"上去":2731,"下去":2732,"下。\r\n":2733,"不停":2734,"不懂":2735,"不快乐":2736,"不爱你":2737,"不可能":2738,"不在乎":2739,"与你":2740,"专家":2741,"专注":2742,"两天":2743,"个单词":2744,"中有":2745,"中的一":2746,"为别人":2747,"为任何人":2748,"主要":2749,"主题":2750,"之旅":2751,"乐观":2752,"也在":2753,"也有":2754,"也能":2755,"也要":2756,"书写":2757,"了会":2758,"了我":2759,"了一个":2760,"了多少":2761,"事物":2762,"些人":2763,"交流":2764,"亲爱":2765,"人人":2766,"人民":2767,"人能":2768,"今年":2769,"今日":2770,"令我":2771,"份礼物":2772,"众不同":2773,"会很":2774,"会发生":2775,"伟大的":2776,"你!":2777,"你;":2778,"你也":2779,"你做":2780,"你更":2781,"你的人":2782,"信念":2783,"倒不如":2784,"偷笑":2785,"入睡":2786,"全部":2787,"六十":2788,"内在":2789,"决于":2790,"几个":2791,"创意":2792,"力的":2793,"办法":2794,"加拿":2795,"动\r\n":2796,"勇于":2797,"却不能":2798,"去改变":2799,"又是":2800,"又有":2801,"取决于":2802,"另外":2803,"另一种":2804,"只需要":2805,"可爱":2806,"各种":2807,"各自":2808,"合适":2809,"同样":2810,"周年":2811,"哦,":2812,"嘻嘻":2813,"回到":2814,"回头":2815,"回答":2816,"回首":2817,"在其":2818,"地为":2819,"外表":2820,"多数":2821,"大人":2822,"天堂":2823,"女性":2824,"好。":2825,"好心情":2826,"始终":2827,"子。\r\n":2828,"字母":2829,"学家":2830,"宁愿":2831,"它会":2832,"它。\r\n":2833,"定义":2834,"实验":2835,"对你的":2836,"寻找":2837,"将就":2838,"小小的":2839,"就要":2840,"巴西":2841,"市场":2842,"帮助":2843,"常用":2844,"年,":2845,"年来":2846,"度过":2847,"得起":2848,"心没":2849,"忙,":2850,"总统":2851,"意识":2852,"感激":2853,"成真":2854,"成都":2855,"我就":2856,"我\r\n":2857,"战争":2858,"承担":2859,"把握":2860,"摄影":2861,"支持":2862,"改天":2863,"放不":2864,"放开":2865,"文化":2866,"旅程":2867,"无可":2868,"无限":2869,"时代":2870,"时的":2871,"是:":2872,"是因为":2873,"是不是":2874,"是这样":2875,"是为了":2876,"是最好的":2877,"是如此":2878,"更。\r\n":2879,"更强大":2880,"最有":2881,"最酸":2882,"有钱":2883,"服务":2884,"本来":2885,"果断":2886,"某个":2887,"查看":2888,"每次":2889,"每一次":2890,"比你":2891,"没人":2892,"没心没":2893,"活的":2894,"深深":2895,"激情":2896,"点,":2897,"点的":2898,"爱。":2899,"爱的人,":2900,"父亲":2901,"爸爸":2902,"独立":2903,"生人":2904,"生存":2905,"用心":2906,"的力":2907,"的历":2908,"的好":2909,"的情":2910,"的最":2911,"的温":2912,"的美":2913,"的道":2914,"的.\r\n":2915,"的工作":2916,"的问题":2917,"的距离":2918,"的风景":2919,"的感情":2920,"的存在":2921,"的结局":2922,"的自己\r\n":2923,"相爱":2924,"睡多久":2925,"禁止":2926,"福音":2927,"穿越":2928,"竟然":2929,"第一天":2930,"等于":2931,"管理":2932,"精选":2933,"红色":2934,"经意":2935,"给我们":2936,"网站":2937,"美元":2938,"而烦恼":2939,"耶和":2940,"背后":2941,"胡胡":2942,"自尊":2943,"自身":2944,"至少":2945,"般的":2946,"节日":2947,"若不":2948,"草,":2949,"莫过于":2950,"行为":2951,"表现":2952,"要有":2953,"要走":2954,"要学会":2955,"规划":2956,"解释":2957,"认真":2958,"让他们":2959,"议论":2960,"证明":2961,"试图":2962,"语言":2963,"说出":2964,"说出来":2965,"说:“":2966,"调查":2967,"赢家":2968,"走进":2969,"超级":2970,"跟随":2971,"路\r\n":2972,"转身":2973,"辉辉":2974,"过得":2975,"过来":2976,"过日子":2977,"迎接":2978,"还可以":2979,"这张":2980,"这部":2981,"那就":2982,"都不是":2983,"里面":2984,"野鸡":2985,"错的人":2986,"阻止":2987,"需求":2988,"青春":2989,"风雨":2990,"我们不":2991,"一个你爱":2992,"的人都":2993,"的人你看":2994,"▁我从":2995,"▁我知道":2996,"▁我相信":2997,",你所":2998,",你要":2999,",你拥有":3000,",你会发现":3001,"你的光":3002,",不会":3003,",不能":3004,"就是一":3005,",我不想":3006,"没有什么":3007,"什么是":3008,"不是因为":3009,"喜欢请关注\r\n":3010,"世界,":3011,"世界的":3012,"▁tim":3013,"关注@":3014,"一个人,你":3015,"的,有":3016,"----":3017,"不会知道":3018,"ank":3019,"ong":3020,"他们想":3021,"他们不能接受":3022,"永远也":3023,"永远都是":3024,"的一件事情":3025,",那只能":3026,"了,因为":3027,"▁如果没有":3028,"是一切":3029,"是一份礼物":3030,"的时候,我们":3031,",也是":3032,"重要。":3033,"。。。。":3034,"。。更多精彩语录请关注[左抱抱]\r\n":3035,"成功\r\n":3036,"这个句子":3037,",因为它":3038,"res":3039,"▁不要让":3040,"自己的心":3041,"还是要":3042,"▁转发微博。【":3043,"微笑\r\n":3044,"微笑。\r\n":3045,"的事情,":3046,"的事情。\r\n":3047,"现在\r\n":3048,"放弃。":3049,"真的很":3050,"美国人":3051,"est":3052,"llll":3053,"▁smile":3054,"▁what":3055,"可能是":3056,"▁生活中的":3057,"ist":3058,"▁man":3059,"▁you.":3060,"找到了":3061,"找到合适":3062,"一点,":3063,"出来的":3064,"发现,":3065,"▁当你在":3066,"▁ch":3067,"▁can":3068,"失败了":3069,"孩子们":3070,"有多坚强":3071,"翻译:":3072,",不要为任何人":3073,"ome":3074,"▁by":3075,"的东西。":3076,"......\r\n":3077,"并不重要,重要的是":3078,"了一辈子":3079,"完美的":3080,"完美时刻":3081,"最好的朋友":3082,"这是我的":3083,"。[爱你]":3084,"阳光]":3085,",每一":3086,"▁lif":3087,"曾经拥有":3088,"的心情":3089,"别人的看法":3090,"~~~":3091,"内心深处":3092,",还能":3093,"▁Th":3094,"充满了":3095,"来说,你":3096,"你有没有":3097,"做的就是":3098,"最美妙":3099,"▁很多人":3100,"▁很多时候,":3101,"创造力":3102,"力量\r\n":3103,"活在当下":3104,"▁每个人都":3105,"做过的事":3106,"推荐关注\r\n":3107,"足够的":3108,"▁need":3109,"做自己,不要为任何人":3110,"更好的人":3111,"每天都在":3112,"中国的粉丝们":3113,"做的事,这就是":3114,"哭泣,":3115,"在那里":3116,"浪费时间":3117,"2012年":3118,"▁not":3119,"怎么看待":3120,"▁And":3121,"▁总有一天":3122,"了才知道。有些事,":3123,"▁any":3124,"情人节":3125,"自己的错误是":3126,"[泪]":3127,"”;不要老":3128,"▁微信\r\n":3129,"加拿大":3130,"意识到":3131,"做自己,不要为任何人而改变":3132,"!(":3133,"!太":3134,"!来自\r\n":3135,"!这是":3136,"!虽然":3137,"!加油":3138,"\"\r\n":3139,"'m":3140,"(美国":3141,"):":3142,")。\r\n":3143,",“":3144,",从":3145,",先":3146,",即":3147,",听":3148,",她":3149,",将":3150,",带":3151,",很":3152,",得":3153,",总":3154,",打":3155,",明":3156,",爱":3157,",独":3158,",直":3159,",祝":3160,",结":3161,",什么":3162,",别人":3163,",需要":3164,",转发":3165,",成功":3166,",大家":3167,",享受":3168,",醒来":3169,",好好":3170,",期待":3171,",活在":3172,",眼泪":3173,",虽然":3174,",真爱":3175,"-信":3176,"-号\r\n":3177,"-18":3178,".\"":3179,".3":3180,".我":3181,".来自\r\n":3182,".)\r\n":3183,"1.":3184,"16":3185,"1:":3186,"25":3187,"26":3188,"3:":3189,"43":3190,"4日":3191,"50个":3192,"65":3193,"84":3194,"99":3195,":#":3196,":不要":3197,":今天":3198,";不":3199,";在":3200,";有":3201,";而":3202,";长大":3203,";2.":3204,"=\r\n":3205,"?//@":3206,"AL":3207,"Brain":3208,"Dior":3209,"Ed":3210,"Mar":3211,"Ne":3212,"P8":3213,"PS":3214,"St":3215,"ab":3216,"ag":3217,"aw":3218,"a的":3219,"ber":3220,"cc":3221,"ce":3222,"com":3223,"ea":3224,"eve":3225,"fici":3226,"http://t.cn/":3227,"hal":3228,"ham":3229,"ike":3230,"lo":3231,"lat":3232,"my":3233,"pe":3234,"row":3235,"sel":3236,"us":3237,"was":3238,"xpect":3239,"y_":3240,"~【":3241,"“大":3242,"”的":3243,"”。\r\n":3244,"▁3":3245,"▁:":3246,"▁x":3247,"▁”":3248,"▁】":3249,"▁千":3250,"▁发":3251,"▁因":3252,"▁外":3253,"▁如":3254,"▁家":3255,"▁尔":3256,"▁常":3257,"▁平":3258,"▁影":3259,"▁打":3260,"▁把":3261,"▁无":3262,"▁神":3263,"▁给":3264,"▁老":3265,"▁被":3266,"▁请":3267,"▁越":3268,"▁這":3269,"▁通":3270,"▁香":3271,"▁自己":3272,"▁//":3273,"▁....":3274,"▁he":3275,"▁时间":3276,"▁中国":3277,"▁任何":3278,"▁可能":3279,"▁en":3280,"▁[心]":3281,"▁......":3282,"▁美丽":3283,"▁开心":3284,"▁即使":3285,"▁)\r\n":3286,"▁信任":3287,"▁让我们":3288,"▁晚安":3289,"▁第一次":3290,"▁所谓":3291,"▁面对":3292,"▁儿子":3293,"▁感情":3294,"▁谢谢":3295,"▁3.":3296,"▁各位":3297,"▁这样的":3298,"▁三个":3299,"▁老师":3300,"▁You":3301,"▁翻译:":3302,"▁~~~":3303,"、高":3304,"。)":3305,"。T":3306,"。一":3307,"。上":3308,"。也":3309,"。如":3310,"。请":3311,"。很多":3312,"。❤喜欢请收听\r\n":3313,"》,":3314,"】指":3315,"一,":3316,"一事":3317,"一份":3318,"一双":3319,"一座":3320,"一手":3321,"一般":3322,"一遍":3323,"上了":3324,"上传":3325,"上天":3326,"上是":3327,"上\r\n":3328,"上一个人":3329,"上看到":3330,"下次":3331,"下降":3332,"下面":3333,"下一手":3334,"不,":3335,"不住":3336,"不决":3337,"不及":3338,"不失":3339,"不已":3340,"不开":3341,"不必":3342,"不用":3343,"不觉":3344,"不完美":3345,"不容易":3346,"不代表":3347,"不愿意":3348,"不属于":3349,"不快乐,":3350,"与人":3351,"与坚持":3352,"与众不同":3353,"专业":3354,"世间":3355,"两种":3356,"中,我们":3357,"中看到":3358,"为之":3359,"主\r\n":3360,"丽·":3361,"之一":3362,"也无法":3363,"也不能":3364,"也只不过":3365,"书\r\n":3366,"了就":3367,"了太多":3368,"了以后":3369,"事\r\n":3370,"亮]":3371,"人。":3372,"人家":3373,"今晚":3374,"他会":3375,"他带":3376,"他竟然":3377,"代价":3378,"代替":3379,"以前":3380,"以及":3381,"以外":3382,"们的":3383,"仰望":3384,"价还":3385,"任务":3386,"会失去":3387,"会一直":3388,"会变成":3389,"会是什么":3390,"伟大":3391,"伤的":3392,"体会":3393,"体验":3394,"何必":3395,"余生":3396,"作品":3397,"你得":3398,"你想":3399,"你我":3400,"你最":3401,"你什么":3402,"你知道":3403,"你自己的":3404,"你看到":3405,"你拥抱":3406,"保留":3407,"保证":3408,"信仰":3409,"做个":3410,"做些":3411,"做你":3412,"做我":3413,"做的,":3414,"做决定":3415,"停留":3416,"偶尔":3417,"克尔":3418,"克\r\n":3419,"克号\r\n":3420,"免费":3421,"公布":3422,"关的":3423,"其中":3424,"再次":3425,"再见":3426,"冷笑话":3427,"几天":3428,"出一":3429,"出我的":3430,"击倒":3431,"击\r\n":3432,"分别":3433,"则是":3434,"别的":3435,"到底":3436,"到达":3437,"前世":3438,"动物":3439,"区别":3440,"医院":3441,"十二":3442,"十天":3443,"博文":3444,"友情":3445,"发出":3446,"取代":3447,"口英语":3448,"古希":3449,"只想":3450,"叫声":3451,"可惜":3452,"名字":3453,"向前":3454,"吧。":3455,"听力":3456,"味道":3457,"和我":3458,"和其他":3459,"哪里":3460,"啊!":3461,"啊?":3462,"啊啊":3463,"善待":3464,"回到了":3465,"国,":3466,"图片":3467,"在中":3468,"在心":3469,"在等":3470,"在路":3471,"在这":3472,"在别人":3473,"在中国":3474,"在最不":3475,"地区":3476,"地去":3477,"场\r\n":3478,"增加":3479,"士多":3480,"处理":3481,"外院":3482,"多,":3483,"大脑":3484,"大\r\n":3485,"天员":3486,"太开":3487,"太远":3488,"太福音":3489,"失恋":3490,"头脑":3491,"她的":3492,"好了":3493,"好有":3494,"好过":3495,"好。\r\n":3496,"好了。":3497,"始于":3498,"婚礼":3499,"存在于":3500,"学的":3501,"它,你":3502,"安。":3503,"安静":3504,"定的":3505,"实在":3506,"家人":3507,"家里":3508,"富有":3509,"对于":3510,"对自己":3511,"对的人":3512,"小,":3513,"小到":3514,"小孩":3515,"少,":3516,"尔\r\n":3517,"就好":3518,"就能":3519,"就没有":3520,"就不要":3521,"就不会":3522,"就关注\r\n":3523,"就出去":3524,"尼克号\r\n":3525,"尽在\r\n":3526,"展示":3527,"岁月":3528,"岁的":3529,"布斯":3530,"带有":3531,"帮我":3532,"并没有":3533,"建议":3534,"开放":3535,"开朗":3536,"开了。\r\n":3537,"强者":3538,"当时":3539,"形容":3540,"很有":3541,"很容易":3542,"得更":3543,"得最":3544,"得有":3545,"得多\r\n":3546,"微风":3547,"微-信":3548,"心疼":3549,"忘不了":3550,"怀疑":3551,"思维":3552,"性\r\n":3553,"总说":3554,"恋爱":3555,"悲观":3556,"想到":3557,"想不到":3558,"想太多":3559,"感恩":3560,"愿望":3561,"成。":3562,"我会":3563,"我看":3564,"我爱你":3565,"我希望":3566,"房间":3567,"所为":3568,"所能":3569,"所在\r\n":3570,"所当然":3571,"手所":3572,"手报":3573,"手指":3574,"打击":3575,"承认":3576,"把自己":3577,"投资":3578,"报的":3579,"抱得更":3580,"拍#":3581,"拍摄":3582,"拔野鸡":3583,"拿着":3584,"拿走":3585,"掌控":3586,"掌握":3587,"推动":3588,"教学":3589,"整天":3590,"新年":3591,"新的一天":3592,"新手报":3593,"方面":3594,"旅游":3595,"无其":3596,"无助":3597,"无意义":3598,"无所谓":3599,"既然":3600,"早起":3601,"时,我":3602,"时不要":3603,"明星":3604,"明确":3605,"昨日":3606,"是为":3607,"是过":3608,"是,当":3609,"是因为我":3610,"显示":3611,"晚点":3612,"景,":3613,"更重要":3614,"更美好":3615,"最大":3616,"最近":3617,"最难":3618,"最高":3619,"月10":3620,"月亮]":3621,"有,":3622,"有了":3623,"有福":3624,"有限":3625,"有没有":3626,"有一个人":3627,"有一次":3628,"有机会":3629,"朝它":3630,"本书":3631,"本身":3632,"术在于":3633,"来临":3634,"来到":3635,"来的":3636,"来过":3637,"来\r\n":3638,"杯,不会":3639,"林\r\n":3640,"某天":3641,"样东西":3642,"梦里":3643,"欢喜":3644,"正直":3645,"正面":3646,"此刻":3647,"死于":3648,"每一个":3649,"每件事":3650,"比亚":3651,"比赛":3652,"比较":3653,"比昨天":3654,"毕竟":3655,"水果":3656,"永不":3657,"没必要":3658,"法和":3659,"注:":3660,"泰尼克号\r\n":3661,"消费":3662,"深的":3663,"漫长":3664,"潮英语":3665,"点;":3666,"点儿":3667,"点。\r\n":3668,"热情":3669,"爱人":3670,"爱\r\n":3671,"爱。\r\n":3672,"爱一个人":3673,"猜猜":3674,"现代":3675,"现出":3676,"现场":3677,"球迷":3678,"理想":3679,"理所当然":3680,"生,":3681,"生死":3682,"生。\r\n":3683,"用来":3684,"用任何":3685,"男女":3686,"男性":3687,"的友":3688,"的基":3689,"的天":3690,"的时":3691,"的歌":3692,"的特":3693,"的答":3694,"的译":3695,"的车":3696,"的我们":3697,"的生命":3698,"的都是":3699,"的微笑":3700,"的,不是":3701,"的未来":3702,"的阳光":3703,"的时刻":3704,"的回忆":3705,"的并不是":3706,"的星星":3707,"的恐惧":3708,"的方向":3709,"的过程":3710,"的外表":3711,"的没心没":3712,"目前":3713,"直觉":3714,"相当":3715,"看见":3716,"看门":3717,"看星星":3718,"看的太":3719,"真实":3720,"真是":3721,"眼云":3722,"着。":3723,"神秘":3724,"离别":3725,"称为":3726,"立\r\n":3727,"笑起来":3728,"答应":3729,"经验":3730,"给他们":3731,"绝对":3732,"缘分":3733,"网\r\n":3734,"美剧":3735,"美女":3736,"美德":3737,"美街":3738,"翻唱":3739,"耀眼":3740,"而已":3741,"而忙,":3742,"联系":3743,"肯定":3744,"胜利":3745,"胜过":3746,"能走":3747,"能量":3748,"能成为":3749,"自《":3750,"自\r\n":3751,"航天员":3752,"般的爱情":3753,"花朵":3754,"花\r\n":3755,"苦一":3756,"苦一辈子":3757,"落落":3758,"落\r\n":3759,"蛋]":3760,"行\r\n":3761,"被忘记":3762,"要是":3763,"解脱":3764,"說\r\n":3765,"讨价还":3766,"让它":3767,"让步":3768,"记性":3769,"评论":3770,"试试":3771,"诚实":3772,"语法":3773,"语\r\n":3774,"说爱":3775,"说过":3776,"读了":3777,"谷歌":3778,"购买":3779,"走走":3780,"起起":3781,"超越":3782,"过。":3783,"过分":3784,"过的东西":3785,"还在":3786,"还能":3787,"还没有":3788,"还记得":3789,"还不如":3790,"这次":3791,"这就是":3792,"进去":3793,"进行":3794,"连续":3795,"透反而":3796,"道德":3797,"避免":3798,"都看":3799,"都不知道":3800,"配拥有":3801,"酒杯":3802,"里最":3803,"重庆":3804,"重量":3805,"长时间":3806,"间的":3807,"难以":3808,"难免":3809,"难道":3810,"面\r\n":3811,"鞋子":3812,"音部":3813,"频繁":3814,"风格":3815,"飞行":3816,"香,":3817,"..\r\n":3818,"我们很":3819,"我们有":3820,"我们自己":3821,"我们可以":3822,"自己很":3823,"自己是":3824,"自己最":3825,"一个你":3826,"一个\r\n":3827,"一个伟大的":3828,"的人。你":3829,"▁我对":3830,"▁我这":3831,"▁我今天":3832,"▁我不知道":3833,"▁我一直在":3834,",你将":3835,",你看":3836,",你永远":3837,",你仍然":3838,",你也可以":3839,",你还是要":3840,"你的世界":3841,"你的眼睛":3842,"你的一生":3843,"你的笑容":3844,"生活。\r\n":3845,",不求":3846,",不过":3847,"就是这样":3848,"就是让自己":3849,"就是我,":3850,"因为我们":3851,",我必":3852,",我想":3853,",我可能":3854,",但不是":3855,",但总会":3856,",而我":3857,",而是一":3858,"不是一个":3859,"不是你的":3860,"喜欢你":3861,"喜欢自己":3862,"的事儿":3863,"的事\r\n":3864,"的事;长大":3865,"可以不":3866,"可以和":3867,"可以在":3868,"可以用":3869,"可以选择":3870,"ink":3871,"▁你是":3872,"▁你知道":3873,"era":3874,"erhal":3875,"的,是":3876,",就不要":3877,",就关注\r\n":3878,",就必须":3879,",就一定":3880,"//@全球":3881,"不会再":3882,"不会很快":3883,"的一种":3884,"的一件事":3885,"ous":3886,"快乐。":3887,"快乐。\r\n":3888,",那叫":3889,",那就是":3890,"需要保持":3891,"▁有人":3892,"....\r\n":3893,"▁如果不":3894,"▁如果我":3895,"的时候会":3896,"的时候,我":3897,"hed":3898,"hen":3899,"只是我":3900,"幸福是件很":3901,"朋友们":3902,"英语#":3903,"转发\r\n":3904,",也不会":3905,"重要的":3906,"重要的人":3907,"今天的":3908,"生命是一份礼物":3909,"▁在你":3910,"▁在这个世界上":3911,"▁不要因为":3912,"不能改变":3913,"爱情,":3914,"时间的":3915,"梦想,":3916,"梦想而忙,":3917,"都是因为":3918,"自己的感觉":3919,"▁ag":3920,"▁//@冷笑话":3921,",有些人":3922,"▁当我":3923,"▁当我们":3924,"努力工作":3925,"觉得自己":3926,"的人,是":3927,"的人,都是":3928,"的人,他竟然":3929,",我们必须":3930,",我们需要保持":3931,"失去的,":3932,"失去希望":3933,"希望自己":3934,"微笑吧,":3935,"的事情就是":3936,"相信你":3937,"相信我":3938,"相信自己":3939,"相信自己,":3940,"选择;":3941,"美国总统":3942,",这些":3943,",这样":3944,",这种":3945,"ese":3946,"▁sth":3947,"▁see":3948,",是因为":3949,"▁we":3950,"▁wor":3951,"▁who":3952,"的是,我":3953,"arl":3954,"arn":3955,"ary":3956,"orning":3957,"▁生活中":3958,",一定":3959,"只有你":3960,"只有一个人":3961,"是我不想":3962,"看到了":3963,"▁my":3964,"找到一个":3965,"起来的":3966,"事情会":3967,"[心][心]":3968,"一切都会":3969,"发生在":3970,"发生的":3971,",它是":3972,"已经拥有":3973,"为了梦想而忙,":3974,"那么多":3975,"明天\r\n":3976,",要学会":3977,"决定我们":3978,"忘记一个人":3979,"▁人生最大的":3980,"▁人生就像一":3981,"▁人生充满了":3982,"学习了":3983,"学习英语":3984,"接受生活":3985,"100":3986,"▁from":3987,"其实是":3988,"翻译】":3989,"omerhal":3990,"▁bit":3991,"想做的事":3992,"简单是件很":3993,"简单的事;长大":3994,"英文语录":3995,"认为对":3996,",让我们":3997,",让自己":3998,"▁this":3999,"▁through":4000,"▁per":4001,"一些人,":4002,"ase":4003,"ason":4004,"给你带来":4005,"美好,":4006,"醒来。\r\n":4007,"为什么当初":4008,"也许就是":4009,"忘了梦想":4010,"这里。\r\n":4011,"那个特别":4012,"▁Ch":4013,"在你心里":4014,"痛苦的":4015,"这么多":4016,"▁off":4017,"!!\r\n":4018,",并非":4019,"不想失去":4020,"遇见,不能":4021,"怎样,你还是要":4022,"都不太":4023,"都有一个":4024,"▁gu":4025,"▁爱是":4026,"▁it's":4027,"好好享受":4028,",才能":4029,",才要":4030,"▁every":4031,"。---":4032,"到了这里。\r\n":4033,"结束了":4034,"▁没有人":4035,"▁这个世界上":4036,"告诉你":4037,"唯一需要":4038,"把你抱得更":4039,"的爱国":4040,"第一步":4041,"继续生活":4042,"时候,幸福是件很":4043,"▁别让":4044,"最美的":4045,"最美好的":4046,"____":4047,"▁要么":4048,"不得不":4049,"所谓的":4050,"抱抱]":4051,"方法\r\n":4052,"最好的一面":4053,"每个人都":4054,"的感觉\r\n":4055,"不再是":4056,"做过的事情":4057,"多么艰难":4058,"对我来说":4059,"温暖的":4060,"▁我想知道":4061,"---更多精彩语录请关注[左抱抱]\r\n":4062,"▁never":4063,"▁现在是":4064,"上帝\r\n":4065,"后,简单是件很":4066,"在这里\r\n":4067,"每日一句":4068,"沉默是":4069,",我就在这里":4070,",也不配拥有":4071,",但是我们要":4072,">>>":4073,"▁只要你":4074,"▁真正的朋友":4075,"一段时间":4076,"不断地":4077,"不知不觉":4078,"同学们":4079,"感受到":4080,"成熟的标志":4081,"浪费它,你":4082,"耐心。因为":4083,"▁生活的术在于":4084,"▁http://t.cn/zY":4085,",没人能":4086,"beat":4087,"▁永远不要":4088,"。喜欢请关注\r\n":4089,"周围的人":4090,"学英语好心情":4091,"心理学":4092,"首歌,":4093,",我也相信":4094,"准备好了,":4095,",因它会":4096,"akes":4097,"关键在于":4098,"后来忙":4099,"大量的":4100,"左右,":4101,"整个世界":4102,"月31日":4103,"活得漂亮":4104,"的你,也不配拥有":4105,"的男人,":4106,"给予的":4107,"重新开始":4108,"一个新的开始\r\n":4109,"▁我觉得生命是一份礼物":4110,",不管怎样,你还是要":4111,",但它值得等待":4112,"▁mean":4113,"真正的幸福,我们需要保持":4114,",想想为什么当初":4115,"VIP":4116,"▁No":4117,"《吸血鬼日记》":4118,"最差的你,也不配拥有":4119,"的方式\r\n":4120,"▁不要只追求":4121,"放弃的那一刻,想想为什么当初":4122,"坚持走到了这里。\r\n":4123,"勇敢的做自己,不要为任何人而改变":4124,"Offici":4125,"▁just":4126,"▁假如":4127,"▁投\r\n":4128,"一开始为了梦想而忙,":4129,"个单词,":4130,"倒不如的没心没":4131,"偷笑]":4132,"又有什么":4133,"嘻嘻]":4134,"放不下":4135,"有钱了,":4136,"独立思考":4137,"精选:":4138,"耶和华":4139,"背后议论":4140,"一个你爱的人,他竟然":4141,",我不想浪费它,你":4142,"▁time":4143,"不会知道下一手":4144,"他们不能接受最差的你,也不配拥有":4145,",那只能说明":4146,"▁smile.":4147,"找到合适的人":4148,"并不重要,重要的是你":4149,"最美妙的一件事":4150,"Brainwas":4151,"self":4152,"不快乐,倒不如的没心没":4153,"会是什么,要学会":4154,"你拥抱一个你爱的人,他竟然":4155,"友情是":4156,"士多德":4157,"外院\r\n":4158,"太开心]":4159,"微-信-号\r\n":4160,"是,当你拥抱一个你爱的人,他竟然":4161,"杯,不会苦一辈子":4162,"看门人":4163,"看星星,就":4164,"看的太透反而":4165,"美街拍#":4166,"讨价还价":4167,"起起落落":4168,"▁我今天学习了":4169,",但总会苦一":4170,"▁sth.":4171,"▁人生就像一杯,不会苦一辈子":4172,"▁人生充满了起起落落":4173,"omerhalder":4174,"简单的事;长大后,简单是件很":4175,"把你抱得更紧":4176,"时候,幸福是件很简单的事;长大后,简单是件很":4177,"学英语好心情,关注\r\n":4178,"▁我觉得生命是一份礼物,我不想浪费它,你":4179,"真正的幸福,我们需要保持耐心。因为":4180,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4181,"一开始为了梦想而忙,后来忙":4182,"不会知道下一手会是什么,要学会":4183,"他们不能接受最差的你,也不配拥有最好的":4184,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4185,"Brainwashed":4186,"看的太透反而不快乐,倒不如的没心没":4187,"▁人生就像一杯,不会苦一辈子,但总会苦一":4188,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4189,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4190,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4191,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4192,"!在":4193,"!我":4194,"!這":4195,"!//@":4196,"!生命":4197,"!哈哈":4198,"!你们":4199,"!让我们":4200,"!——《":4201,"#新手报":4202,"%的":4203,"'re":4204,"'ve":4205,"(m":4206,"(t":4207,"(享":4208,"(古希":4209,")!":4210,")(":4211,")。":4212,")【":4213,")是":4214,")来自\r\n":4215,"+一个":4216,",万":4217,",上":4218,",为":4219,",举":4220,",其":4221,",出":4222,",刚":4223,",反":4224,",发":4225,",受":4226,",另":4227,",吃":4228,",后":4229,",嘴":4230,",多":4231,",太":4232,",子":4233,",学":4234,",干":4235,",忙":4236,",手":4237,",指":4238,",掉":4239,",改":4240,",既":4241,",為":4242,",熟":4243,",生":4244,",的":4245,",相":4246,",老":4247,",至":4248,",被":4249,",诚":4250,",走":4251,",超":4252,",转":4253,",过":4254,",除":4255,",首":4256,",喜欢":4257,",永远":4258,",今天":4259,",改变":4260,",生命":4261,",一起":4262,",未来":4263,",都会":4264,",其他":4265,",即使":4266,",学会":4267,",得到":4268,",遇见":4269,",他的":4270,",保持":4271,",许多":4272,",信任":4273,",早上":4274,",终于":4275,",都要":4276,",仍然":4277,",沉默":4278,",英国":4279,",比如":4280,",下的":4281,",其实我":4282,",回家":4283,",亲爱":4284,",说出来":4285,",始于":4286,",活得漂亮":4287,",友情是":4288,"-M":4289,"-d":4290,"-th":4291,".【":4292,".你":4293,".爱":4294,"/她":4295,"/你是否":4296,"/Brainwashed":4297,"0年":4298,"1号":4299,"1小时":4300,"24":4301,"27":4302,"2:":4303,"31":4304,"32":4305,"35":4306,"37":4307,"3h":4308,"30%":4309,"360":4310,"42":4311,"47":4312,"4个":4313,"5.":4314,"57":4315,"5月31日":4316,"62":4317,"63":4318,"6日":4319,"6月":4320,"6小时":4321,"85":4322,"86":4323,"8日":4324,"97":4325,":\"":4326,":4":4327,":B":4328,":H":4329,":M":4330,":从":4331,":在":4332,":是":4333,":这":4334,":我们":4335,":一个":4336,":中国":4337,":微笑":4338,":哈哈":4339,":这是":4340,":回复@":4341,":关于":4342,":1.":4343,":.爱":4344,";他":4345,";但":4346,";若":4347,";因为":4348,";即使":4349,";当你":4350,";生命中":4351,";3.":4352,"?【":4353,"@D":4354,"@丽":4355,"@小":4356,"@林":4357,"BA":4358,"BC":4359,"Bill":4360,"CL":4361,"Cre":4362,"Cam":4363,"DJ":4364,"EO":4365,"Good":4366,"Hu":4367,"Hey":4368,"HEd":4369,"IN":4370,"IO":4371,"IS":4372,"If":4373,"I'm":4374,"JN":4375,"Jo":4376,"J3h":4377,"LA":4378,"MV":4379,"Mr":4380,"Mic":4381,"NE":4382,"NY":4383,"Nor":4384,"OH":4385,"OL":4386,"OP":4387,"OMG":4388,"PO":4389,"Pong":4390,"RE":4391,"Rust":4392,"SI":4393,"SAN":4394,"Somerhalder":4395,"S63":4396,"TE":4397,"THEd":4398,"UJ3h":4399,"We":4400,"WP8":4401,"WJN":4402,"[原":4403,"[太阳]":4404,"[蛋]":4405,"[偷笑]":4406,"[嘻嘻]":4407,"]关注\r\n":4408,"]//@全球":4409,"_:":4410,"_Offici":4411,"ai":4412,"ait":4413,"ale":4414,"aid":4415,"by":4416,"bam":4417,"ca":4418,"cho":4419,"cent":4420,"do":4421,"ds":4422,"ding":4423,"eb":4424,"ex":4425,"eat":4426,"eel":4427,"fan":4428,"fuck":4429,"ger":4430,"gas":4431,"gres":4432,"hg":4433,"here":4434,"i,":4435,"ies":4436,"ial":4437,"iver":4438,"iac":4439,"ild":4440,"ibo":4441,"igas":4442,"jam":4443,"ler":4444,"l26":4445,"lUJ3h":4446,"mo":4447,"mp":4448,"mer":4449,"na":4450,"no":4451,"o_":4452,"ose":4453,"oore":4454,"ook":4455,"pr":4456,"pon":4457,"ron":4458,"ris":4459,"ric":4460,"s!":4461,"sh":4462,"te":4463,"ty":4464,"ton":4465,"tle":4466,"ud":4467,"ug":4468,"uk":4469,"ulat":4470,"y)":4471,"yst":4472,"~\r\n":4473,"·布":4474,"—《":4475,"“你":4476,"“哈":4477,"“女":4478,"”“":4479,"”一":4480,"”,而是":4481,"▁+":4482,"▁7":4483,"▁?":4484,"▁O":4485,"▁V":4486,"▁i":4487,"▁v":4488,"▁y":4489,"▁—":4490,"▁❤":4491,"▁【":4492,"▁万":4493,"▁三":4494,"▁为":4495,"▁主":4496,"▁也":4497,"▁习":4498,"▁了":4499,"▁事":4500,"▁亲":4501,"▁使":4502,"▁像":4503,"▁克":4504,"▁典":4505,"▁再":4506,"▁写":4507,"▁到":4508,"▁前":4509,"▁华":4510,"▁即":4511,"▁古":4512,"▁吃":4513,"▁同":4514,"▁周":4515,"▁哈":4516,"▁哪":4517,"▁困":4518,"▁坏":4519,"▁够":4520,"▁娜":4521,"▁学":4522,"▁德":4523,"▁心":4524,"▁忙":4525,"▁恶":4526,"▁感":4527,"▁拉":4528,"▁提":4529,"▁数":4530,"▁斯":4531,"▁日":4532,"▁月":4533,"▁杰":4534,"▁步":4535,"▁没":4536,"▁洛":4537,"▁海":4538,"▁深":4539,"▁清":4540,"▁火":4541,"▁热":4542,"▁然":4543,"▁物":4544,"▁珍":4545,"▁睡":4546,"▁石":4547,"▁站":4548,"▁等":4549,"▁紧":4550,"▁累":4551,"▁翻":4552,"▁联":4553,"▁苦":4554,"▁莫":4555,"▁见":4556,"▁视":4557,"▁警":4558,"▁记":4559,"▁诺":4560,"▁转":4561,"▁远":4562,"▁送":4563,"▁都":4564,"▁随":4565,"▁青":4566,"▁面":4567,"▁预":4568,"▁就是":4569,"▁别人":4570,"▁.\r\n":4571,"▁他们":4572,"▁微博":4573,"▁快乐":4574,"▁英语":4575,"▁成为":4576,"▁不能":4577,"▁安\r\n":4578,"▁放弃":4579,"▁真的":4580,"▁选择":4581,"▁一次":4582,"▁所以":4583,"▁总是":4584,"▁想要":4585,"▁已经":4586,"▁未来":4587,"▁10":4588,"▁其实":4589,"▁英文":4590,"▁ke":4591,"▁享受":4592,"▁最后":4593,"▁12":4594,"▁为什么":4595,"▁学会":4596,"▁就像":4597,"▁太多":4598,"▁心里":4599,"▁所有的":4600,"▁世上":4601,"▁早安":4602,"▁保持":4603,"▁ra":4604,"▁'t":4605,"▁北京":4606,"▁地址\r\n":4607,"▁活在":4608,"▁虽然":4609,"▁if":4610,"▁后悔":4611,"▁奇迹":4612,"▁真爱":4613,"▁孤单":4614,"▁还有":4615,"▁因为我":4616,"▁中国的":4617,"▁粉丝们":4618,"▁中文":4619,"▁经济":4620,"▁艰难":4621,"▁两个人":4622,"▁伤痛":4623,"▁目标":4624,"▁视频":4625,"▁随着":4626,"▁2013":4627,"▁完全":4628,"▁平凡":4629,"▁两人":4630,"▁单身":4631,"▁篇文章":4632,"▁专注":4633,"▁查看":4634,"▁激情":4635,"▁关注@":4636,"▁完美的":4637,"▁推荐关注\r\n":4638,"▁2012年":4639,"▁加拿大":4640,"▁=\r\n":4641,"▁布斯":4642,"▁努力工作":4643,"▁勇敢的做自己,不要为任何人而改变":4644,"、最":4645,"、有":4646,"、队":4647,"、自由":4648,"、音乐":4649,"、自信":4650,"。\"":4651,"。《":4652,"。于":4653,"。别":4654,"。它":4655,"。就":4656,"。是":4657,"。爱":4658,"。。\r\n":4659,"。不是":4660,"。关注\r\n":4661,"。朋友":4662,"。不能":4663,"。爱情":4664,"。也许":4665,"。属于":4666,"。晚安\r\n":4667,"。有时":4668,"。谢谢":4669,"。3.":4670,"。抓住":4671,"。比如":4672,"。不能接受":4673,"。早\r\n":4674,"。It":4675,"。什么是":4676,"。这是我的":4677,"。耶和华":4678,"《神":4679,"《老":4680,"》:":4681,"》。\r\n":4682,"》第二":4683,"【果":4684,"【请":4685,"】你":4686,"】[心]":4687,"一人":4688,"一半":4689,"一场":4690,"一夜":4691,"一日":4692,"一时":4693,"一朵":4694,"一眼":4695,"一草":4696,"一言":4697,"一路":4698,"一部":4699,"一。\r\n":4700,"一部分":4701,"三次":4702,"三道":4703,"上午":4704,"上多":4705,"上学":4706,"上获":4707,"上一个":4708,"上,你":4709,"上生活":4710,"上我的":4711,"上计较":4712,"上认真":4713,"下周":4714,"下一刻":4715,"不入":4716,"不动":4717,"不合":4718,"不喜":4719,"不展":4720,"不愿":4721,"不死":4722,"不相":4723,"不着":4724,"不而":4725,"不胜":4726,"不许":4727,"不该":4728,"不说":4729,"不透":4730,"不了,":4731,"不觉得":4732,"不值得":4733,"不了。\r\n":4734,"不开心":4735,"不好,":4736,"不仅仅":4737,"不的努力":4738,"不错的":4739,"不做的事,这就是":4740,"不重要的人":4741,"与其":4742,"与别人":4743,"与他们":4744,"与别人的看法":4745,"与直觉":4746,"业家":4747,"两只":4748,"个小":4749,"个月":4750,"个词":4751,"个理由":4752,"个方向":4753,"个结局":4754,"个字母":4755,"中,":4756,"中心":4757,"中要":4758,"中的人":4759,"中有多":4760,"中学习英语":4761,"临在":4762,"为一":4763,"为爱":4764,"为谁":4765,"为难":4766,"为你的":4767,"举办":4768,"么?":4769,"之下":4770,"之为":4771,"之光":4772,"之外":4773,"之行":4774,"之道":4775,"之际":4776,"乎所有":4777,"乐趣":4778,"乐队":4779,"乐\r\n":4780,"也很":4781,"也是一":4782,"习语":4783,"书本":4784,"书的":4785,"买了":4786,"买到":4787,"乱了":4788,"了.":4789,"了你":4790,"了再":4791,"了呢":4792,"了好":4793,"了无":4794,"了,不":4795,"了,就":4796,"了朋友":4797,"了一天":4798,"了很多":4799,"了...\r\n":4800,"了你。\r\n":4801,"了进入":4802,"了,你会发现":4803,"了博文":4804,"事做":4805,"事是":4806,"事的":4807,"事,我不":4808,"二十年":4809,"于原":4810,"于未来":4811,"于千万":4812,"云图":4813,"五个":4814,"五大":4815,"五月":4816,"五种":4817,"亚里":4818,"交会":4819,"交友":4820,"交给":4821,"交网站":4822,